{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "the": 4,
  "to": 5,
  "and": 6,
  "a": 7,
  "in": 8,
  "of": 9,
  "is": 10,
  "was": 11,
  "for": 12,
  "that": 13,
  "on": 14,
  "he": 15,
  "they": 16,
  "are": 17,
  "it": 18,
  "you": 19,
  "this": 20,
  "have": 21,
  "will": 22,
  "be": 23,
  "with": 24,
  "has": 25,
  "not": 26,
  "were": 27,
  "as": 28,
  "from": 29,
  "his": 30,
  "she": 31,
  "people": 32,
  "by": 33,
  "at": 34,
  "there": 35,
  "said": 36,
  "had": 37,
  "their": 38,
  "all": 39,
  "her": 40,
  "i": 41,
  "but": 42,
  "can": 43,
  "an": 44,
  "about": 45,
  "been": 46,
  "now": 47,
  "or": 48,
  "also": 49,
  "many": 50,
  "very": 51,
  "which": 52,
  "when": 53,
  "we": 54,
  "if": 55,
  "then": 56,
  "after": 57,
  "who": 58,
  "these": 59,
  "india": 60,
  "do": 61,
  "one": 62,
  "your": 63,
  "would": 64,
  "so": 65,
  "government": 66,
  "police": 67,
  "what": 68,
  "them": 69,
  "like": 70,
  "how": 71,
  "some": 72,
  "such": 73,
  "other": 74,
  "&": 75,
  "did": 76,
  "no": 77,
  "deaf": 78,
  "because": 79,
  "indian": 80,
  "out": 81,
  "him": 82,
  "two": 83,
  "up": 84,
  "even": 85,
  "more": 86,
  "why": 87,
  "only": 88,
  "rs": 89,
  "first": 90,
  "over": 91,
  "make": 92,
  "see": 93,
  "new": 94,
  "any": 95,
  "know": 96,
  "made": 97,
  "etc.": 98,
  "my": 99,
  "get": 100,
  "-": 101,
  "said,": 102,
  "went": 103,
  "while": 104,
  "me": 105,
  "may": 106,
  "time": 107,
  "due": 108,
  "page": 109,
  "video": 110,
  "take": 111,
  "2": 112,
  "let": 113,
  "since": 114,
  "must": 115,
  "minister": 116,
  "being": 117,
  "its": 118,
  "into": 119,
  "however,": 120,
  "however": 121,
  "it.": 122,
  "help": 123,
  "against": 124,
  "3": 125,
  "number": 126,
  "during": 127,
  "just": 128,
  "given": 129,
  "our": 130,
  "world": 131,
  "go": 132,
  "different": 133,
  "water": 134,
  "food": 135,
  "years": 136,
  "used": 137,
  "us": 138,
  "where": 139,
  "could": 140,
  "around": 141,
  "tell": 142,
  "called": 143,
  "asked": 144,
  "found": 145,
  "should": 146,
  "year": 147,
  "man": 148,
  "person": 149,
  "well.": 150,
  "family": 151,
  "want": 152,
  "modi": 153,
  "pm": 154,
  "sign": 155,
  "between": 156,
  "started": 157,
  "court": 158,
  "back": 159,
  "use": 160,
  "than": 161,
  "1": 162,
  "news": 163,
  "social": 164,
  "last": 165,
  "same": 166,
  "lot": 167,
  "through": 168,
  "going": 169,
  "this.": 170,
  "5": 171,
  "women": 172,
  "each": 173,
  "here": 174,
  "children": 175,
  "find": 176,
  "old": 177,
  "india.": 178,
  "am": 179,
  "everyone": 180,
  "them.": 181,
  "took": 182,
  "4": 183,
  "part": 184,
  "name": 185,
  "come": 186,
  "look": 187,
  "decided": 188,
  "both": 189,
  "another": 190,
  "work": 191,
  "told": 192,
  "give": 193,
  "day": 194,
  "three": 195,
  "home": 196,
  "think": 197,
  "announced": 198,
  "before": 199,
  "got": 200,
  "under": 201,
  "keep": 202,
  "does": 203,
  "once": 204,
  "him.": 205,
  "never": 206,
  "students": 207,
  "woman": 208,
  "able": 209,
  "need": 210,
  "taken": 211,
  "well": 212,
  "allowed": 213,
  "president": 214,
  "named": 215,
  "earlier": 216,
  "mumbai": 217,
  "money": 218,
  "still": 219,
  "become": 220,
  "according": 221,
  "wanted": 222,
  "few": 223,
  "singh": 224,
  "long": 225,
  "right": 226,
  "delhi": 227,
  "next": 228,
  "case": 229,
  "state": 230,
  "chief": 231,
  "came": 232,
  "that,": 233,
  "every": 234,
  "seen": 235,
  "always": 236,
  "held": 237,
  "those": 238,
  "high": 239,
  "girl": 240,
  "team": 241,
  "place": 242,
  "10": 243,
  "won": 244,
  "left": 245,
  "body": 246,
  "down": 247,
  "extremely": 248,
  "working": 249,
  "most": 250,
  "picture": 251,
  "lakh": 252,
  "bjp": 253,
  "without": 254,
  "happy": 255,
  "air": 256,
  "filed": 257,
  "dash": 258,
  "various": 259,
  "media": 260,
  "good": 261,
  "don't": 262,
  "per": 263,
  "time.": 264,
  "say": 265,
  "6": 266,
  "along": 267,
  "using": 268,
  "pakistan": 269,
  "officials": 270,
  "mother": 271,
  "away": 272,
  "crore": 273,
  "arrested": 274,
  "company": 275,
  "too": 276,
  "pay": 277,
  "till": 278,
  "days": 279,
  "house": 280,
  "people.": 281,
  "health": 282,
  "across": 283,
  "second": 284,
  "covid-19": 285,
  "hospital": 286,
  "saw": 287,
  "her.": 288,
  "small": 289,
  "shocked": 290,
  "support": 291,
  "watch": 292,
  "start": 293,
  "off": 294,
  "countries": 295,
  "covid": 296,
  "done": 297,
  "something": 298,
  "gave": 299,
  "known": 300,
  "put": 301,
  "car": 302,
  "group": 303,
  "1.": 304,
  "let's": 305,
  "sent": 306,
  "strong": 307,
  "way": 308,
  "child": 309,
  "match": 310,
  "huge": 311,
  "individuals": 312,
  "viral": 313,
  "figure": 314,
  "big": 315,
  "own": 316,
  "years.": 317,
  "four": 318,
  "doctors": 319,
  "incident": 320,
  "life": 321,
  "important": 322,
  "you.": 323,
  "much": 324,
  "national": 325,
  "it's": 326,
  "father": 327,
  "lost": 328,
  "parents": 329,
  "maharashtra": 330,
  "2.": 331,
  "couple": 332,
  "stop": 333,
  "hard": 334,
  "school": 335,
  "country": 336,
  "shared": 337,
  "etc": 338,
  "kept": 339,
  "cases": 340,
  "language": 341,
  "cm": 342,
  "wife": 343,
  "words": 344,
  "march": 345,
  "became": 346,
  "bank": 347,
  "show": 348,
  "instead": 349,
  "prime": 350,
  "film": 351,
  "total": 352,
  "died": 353,
  "share": 354,
  "sure": 355,
  "men": 356,
  "write": 357,
  "hearing": 358,
  "spread": 359,
  "completely": 360,
  "learn": 361,
  "states": 362,
  "animals": 363,
  "international": 364,
  "understand": 365,
  "january": 366,
  "married": 367,
  "ish": 368,
  "set": 369,
  "7": 370,
  "flight": 371,
  "20": 372,
  "india,": 373,
  "area": 374,
  "boy": 375,
  "members": 376,
  "released": 377,
  "movie": 378,
  "china": 379,
  "complete": 380,
  "difficult": 381,
  "famous": 382,
  "april": 383,
  "inside": 384,
  "world.": 385,
  "paid": 386,
  "party": 387,
  "blank": 388,
  "stay": 389,
  "several": 390,
  "wants": 391,
  "central": 392,
  "story": 393,
  "things": 394,
  "entire": 395,
  "12": 396,
  "means": 397,
  "making": 398,
  "received": 399,
  "wear": 400,
  "follow": 401,
  "strict": 402,
  "passengers": 403,
  "son": 404,
  "continue": 405,
  "love": 406,
  "open": 407,
  "december": 408,
  "home.": 409,
  "lockdown": 410,
  "little": 411,
  "15": 412,
  "again": 413,
  "information": 414,
  "train": 415,
  "try": 416,
  "rules": 417,
  "passed": 418,
  "actor": 419,
  "order": 420,
  "water.": 421,
  "eat": 422,
  "life.": 423,
  "age": 424,
  "feel": 425,
  "others": 426,
  "best": 427,
  "khan": 428,
  "met": 429,
  "days.": 430,
  "later": 431,
  "8": 432,
  "test": 433,
  "living": 434,
  "security": 435,
  "doing": 436,
  "months": 437,
  "3.": 438,
  "gone": 439,
  "tried": 440,
  "buy": 441,
  "really": 442,
  "day.": 443,
  "congress": 444,
  "pradesh": 445,
  "saying": 446,
  "leave": 447,
  "wearing": 448,
  "baby": 449,
  "ordered": 450,
  "call": 451,
  "companies": 452,
  "getting": 453,
  "face": 454,
  "remain": 455,
  "taking": 456,
  "july": 457,
  "free": 458,
  "helped": 459,
  "vaccine": 460,
  "whether": 461,
  "supreme": 462,
  "russia": 463,
  "this,": 464,
  "provide": 465,
  "shows": 466,
  "remember": 467,
  "following": 468,
  "currently": 469,
  "play": 470,
  "meet": 471,
  "death": 472,
  "visit": 473,
  "decision": 474,
  "parts": 475,
  "videos": 476,
  "end": 477,
  "media.": 478,
  "live": 479,
  "september": 480,
  "reached": 481,
  "near": 482,
  "special": 483,
  "posted": 484,
  "medical": 485,
  "husband": 486,
  "cricket": 487,
  "union": 488,
  "having": 489,
  "change": 490,
  "travel": 491,
  "hours": 492,
  "law": 493,
  "killed": 494,
  "already": 495,
  "including": 496,
  "ministry": 497,
  "five": 498,
  "someone": 499,
  "fire": 500,
  "february": 501,
  "please": 502,
  "viral.": 503,
  "finally": 504,
  "june": 505,
  "complaint": 506,
  "chinese": 507,
  "soon": 508,
  "south": 509,
  "top": 510,
  "staff": 511,
  "district": 512,
  "large": 513,
  "dash.": 514,
  "year.": 515,
  "thought": 516,
  "army": 517,
  "control": 518,
  "plants": 519,
  "government.": 520,
  "despite": 521,
  "country.": 522,
  "worked": 523,
  "informed": 524,
  "august": 525,
  "read": 526,
  "heard": 527,
  "reason": 528,
  "coronavirus": 529,
  "similar": 530,
  "positive": 531,
  "felt": 532,
  "friends": 533,
  "amount": 534,
  "aware": 535,
  "2022": 536,
  "general": 537,
  "below": 538,
  "village": 539,
  "pictures": 540,
  "4.": 541,
  "created": 542,
  "ipl": 543,
  "november": 544,
  "ukraine": 545,
  "close": 546,
  "meeting": 547,
  "played": 548,
  "towards": 549,
  "form": 550,
  "kumar": 551,
  "rs.": 552,
  "post": 553,
  "care": 554,
  "october": 555,
  "accused": 556,
  "table": 557,
  "india's": 558,
  "shah": 559,
  "side": 560,
  "letter": 561,
  "fill": 562,
  "cup": 563,
  "recently": 564,
  "30": 565,
  "board": 566,
  "problems": 567,
  "talk": 568,
  "private": 569,
  "virus": 570,
  "immediately": 571,
  "9": 572,
  "ensure": 573,
  "1st": 574,
  "month": 575,
  "local": 576,
  "class": 577,
  "2022.": 578,
  "crore.": 579,
  "led": 580,
  "away.": 581,
  "public": 582,
  "city": 583,
  "move": 584,
  "better": 585,
  "uttar": 586,
  "cannot": 587,
  "3rd": 588,
  "mr": 589,
  "west": 590,
  "stopped": 591,
  "times": 592,
  "happened": 593,
  "tax": 594,
  "language.": 595,
  "tv": 596,
  "that's": 597,
  "beautiful": 598,
  "2020": 599,
  "heavy": 600,
  "question": 601,
  "b": 602,
  "usa": 603,
  "activity": 604,
  "can't": 605,
  "outside": 606,
  "gold": 607,
  "doctor": 608,
  "young": 609,
  "increase": 610,
  "third": 611,
  "agreed": 612,
  "isn't": 613,
  "might": 614,
  "now.": 615,
  "places": 616,
  "girls": 617,
  "began": 618,
  "reported": 619,
  "official": 620,
  "check": 621,
  "2020.": 622,
  "children.": 623,
  "caught": 624,
  "house.": 625,
  "full": 626,
  "military": 627,
  "50": 628,
  "family.": 629,
  "within": 630,
  "items": 631,
  "though": 632,
  "covid-19.": 633,
  "11": 634,
  "nothing": 635,
  "lives": 636,
  "situation": 637,
  "mobile": 638,
  "5.": 639,
  "bad": 640,
  "yesterday": 641,
  "fell": 642,
  "indians": 643,
  "suffering": 644,
  "tested": 645,
  "word": 646,
  "create": 647,
  "phone": 648,
  "million": 649,
  "space": 650,
  "citizens": 651,
  "authorities": 652,
  "business": 653,
  "reach": 654,
  "protect": 655,
  "lead": 656,
  "100": 657,
  "issued": 658,
  "railway": 659,
  "half": 660,
  "14": 661,
  "major": 662,
  "out.": 663,
  "act": 664,
  "details": 665,
  "brought": 666,
  "save": 667,
  "war": 668,
  "mumbai.": 669,
  "road": 670,
  "watching": 671,
  "trump": 672,
  "investigation": 673,
  "leader": 674,
  "involved": 675,
  "workers": 676,
  "dangerous": 677,
  "action": 678,
  "allow": 679,
  "price": 680,
  "leaders": 681,
  "wait": 682,
  "shocking": 683,
  "up.": 684,
  "today": 685,
  "twitter": 686,
  "wedding": 687,
  "together": 688,
  "work.": 689,
  "report": 690,
  "remove": 691,
  "back.": 692,
  "2022,": 693,
  "launched": 694,
  "trying": 695,
  "six": 696,
  "enter": 697,
  "hand": 698,
  "building": 699,
  "story.": 700,
  "education": 701,
  "hospital.": 702,
  "head": 703,
  "believe": 704,
  "avoid": 705,
  "it?": 706,
  "now,": 707,
  "isl": 708,
  "human": 709,
  "daughter": 710,
  "ready": 711,
  "shocking!": 712,
  "night": 713,
  "cause": 714,
  "former": 715,
  "community": 716,
  "add": 717,
  "ask": 718,
  "looking": 719,
  "worth": 720,
  "senior": 721,
  "united": 722,
  "red": 723,
  "land": 724,
  "schools": 725,
  "farmers": 726,
  "bring": 727,
  "police.": 728,
  "among": 729,
  "scored": 730,
  "matter": 731,
  "enjoy": 732,
  "playing": 733,
  "angry": 734,
  "giving": 735,
  "problem": 736,
  "list": 737,
  "narendra": 738,
  "blank.": 739,
  "says": 740,
  "department": 741,
  "power": 742,
  "related": 743,
  "russian": 744,
  "tamil": 745,
  "hit": 746,
  "shiv": 747,
  "job": 748,
  "column": 749,
  "continued": 750,
  "services": 751,
  "unable": 752,
  "return": 753,
  "great": 754,
  "2020,": 755,
  "book": 756,
  "employees": 757,
  "instagram": 758,
  "heart": 759,
  "hope": 760,
  "aim": 761,
  "shown": 762,
  "16": 763,
  "sri": 764,
  "sold": 765,
  "j&k": 766,
  "attack": 767,
  "wrong": 768,
  "caused": 769,
  "4th": 770,
  "trains": 771,
  "equal": 772,
  "fans": 773,
  "shut": 774,
  "political": 775,
  "on.": 776,
  "loved": 777,
  "matches": 778,
  "rule": 779,
  "poor": 780,
  "encourage": 781,
  "court.": 782,
  "talking": 783,
  "again.": 784,
  "white": 785,
  "member": 786,
  "based": 787,
  "traffic": 788,
  "internet": 789,
  "ever": 790,
  "answer": 791,
  "green": 792,
  "safe": 793,
  "time,": 794,
  "safety": 795,
  "brother": 796,
  "capital": 797,
  "18": 798,
  "madhya": 799,
  "run": 800,
  "online": 801,
  "black": 802,
  "app": 803,
  "above": 804,
  "2019,": 805,
  "receive": 806,
  "cost": 807,
  "demanded": 808,
  "coming": 809,
  "uh": 810,
  "born": 811,
  "needs": 812,
  "elections": 813,
  "multiple": 814,
  "players": 815,
  "week": 816,
  "wasn't": 817,
  "infected": 818,
  "happened.": 819,
  "comments.": 820,
  "carry": 821,
  "similarly": 822,
  "40": 823,
  "cut": 824,
  "rest": 825,
  "milk": 826,
  "click": 827,
  "easily": 828,
  "conducted": 829,
  "suffered": 830,
  "possible": 831,
  "food.": 832,
  "imposed": 833,
  "comes": 834,
  "requested": 835,
  "real": 836,
  "severe": 837,
  "course": 838,
  "draw": 839,
  "removed": 840,
  "died.": 841,
  "square": 842,
  "everything": 843,
  "contact": 844,
  "oil": 845,
  "friend": 846,
  "hands": 847,
  "statement": 848,
  "rules.": 849,
  "gandhi": 850,
  "responsible": 851,
  "safe.": 852,
  "2019": 853,
  "front": 854,
  "teacher": 855,
  "helps": 856,
  "areas": 857,
  "here.": 858,
  "families": 859,
  "sell": 860,
  "quickly": 861,
  "money.": 862,
  "match.": 863,
  "further": 864,
  "station": 865,
  "short": 866,
  "bill": 867,
  "director": 868,
  "present": 869,
  "one.": 870,
  "eating": 871,
  "bus": 872,
  "dead": 873,
  "runs": 874,
  "rahul": 875,
  "video.": 876,
  "lived": 877,
  "i'm": 878,
  "persons": 879,
  "other.": 880,
  "kohli": 881,
  "stuck": 882,
  "thank": 883,
  "available": 884,
  "data": 885,
  "amazing": 886,
  "service": 887,
  "anything": 888,
  "written": 889,
  "names": 890,
  "there.": 891,
  "cities": 892,
  "ways": 893,
  "less": 894,
  "bought": 895,
  "changes": 896,
  "banned": 897,
  "2021.": 898,
  "officer": 899,
  "message": 900,
  "bcci": 901,
  "it,": 902,
  "returned": 903,
  "sena": 904,
  "years,": 905,
  "process": 906,
  "bollywood": 907,
  "visited": 908,
  "laws": 909,
  "promised": 910,
  "whatsapp": 911,
  "ran": 912,
  "down.": 913,
  "arrested.": 914,
  "australia": 915,
  "room": 916,
  "all.": 917,
  "refused": 918,
  "foreign": 919,
  "15th": 920,
  "ban": 921,
  "tata": 922,
  "broke": 923,
  "months.": 924,
  "gujarat": 925,
  "2nd": 926,
  "us.": 927,
  "happy.": 928,
  "problems.": 929,
  "account": 930,
  "delhi.": 931,
  "clear": 932,
  "personal": 933,
  "force": 934,
  "provided": 935,
  "airport": 936,
  "often": 937,
  "virus.": 938,
  "images": 939,
  "king": 940,
  "blood": 941,
  "usually": 942,
  "me.": 943,
  "patients": 944,
  "case.": 945,
  "office": 946,
  "whenever": 947,
  "showed": 948,
  "spoke": 949,
  "women.": 950,
  "single": 951,
  "leaves": 952,
  "income": 953,
  "teams": 954,
  "separate": 955,
  "line": 956,
  "walk": 957,
  "financial": 958,
  "association": 959,
  "idea": 960,
  "makes": 961,
  "didn't": 962,
  "example": 963,
  "secretary": 964,
  "knew": 965,
  "hold": 966,
  "incident.": 967,
  "changed": 968,
  "punjab": 969,
  "send": 970,
  "regarding": 971,
  "behind": 972,
  "soldiers": 973,
  "asking": 974,
  "old.": 975,
  "sometimes": 976,
  "ram": 977,
  "excited": 978,
  "6.": 979,
  "kerala": 980,
  "himself": 981,
  "amit": 982,
  "win": 983,
  "oxygen": 984,
  "turn": 985,
  "10th": 986,
  "plant": 987,
  "apply": 988,
  "length": 989,
  "north": 990,
  "cars": 991,
  "whole": 992,
  "wrote": 993,
  "followed": 994,
  "research": 995,
  "25": 996,
  "experience": 997,
  "pandemic": 998,
  "funds": 999,
  "21": 1000,
  "driver": 1001,
  "14th": 1002,
  "masks": 1003,
  "gets": 1004,
  "flights": 1005,
  "paper": 1006,
  "death.": 1007,
  "child.": 1008,
  "turned": 1009,
  "fish": 1010,
  "tweeted": 1011,
  "kind": 1012,
  "c": 1013,
  "card": 1014,
  "uk": 1015,
  "hence": 1016,
  "sports": 1017,
  "taliban": 1018,
  "dhoni": 1019,
  "soon.": 1020,
  "normal": 1021,
  "anyone": 1022,
  "2021": 1023,
  "looked": 1024,
  "worried": 1025,
  "placed": 1026,
  "forced": 1027,
  "proud": 1028,
  "2023": 1029,
  "vaccines": 1030,
  "temple": 1031,
  "actors": 1032,
  "female": 1033,
  "entered": 1034,
  "file": 1035,
  "study": 1036,
  "muslim": 1037,
  "5th": 1038,
  "access": 1039,
  "join": 1040,
  "supported": 1041,
  "19": 1042,
  "box": 1043,
  "unique": 1044,
  "groups": 1045,
  "same.": 1046,
  "light": 1047,
  "claimed": 1048,
  "observe": 1049,
  "sushant": 1050,
  "learning": 1051,
  "sharma": 1052,
  "animal": 1053,
  "virat": 1054,
  "hair": 1055,
  "day,": 1056,
  "grow": 1057,
  "injured": 1058,
  "2019.": 1059,
  "body.": 1060,
  "needed": 1061,
  "american": 1062,
  "cold": 1063,
  "highest": 1064,
  "least": 1065,
  "fight": 1066,
  "deaf.": 1067,
  "event": 1068,
  "attended": 1069,
  "university": 1070,
  "24": 1071,
  "healthy": 1072,
  "reports": 1073,
  "takes": 1074,
  "marriage": 1075,
  "jail": 1076,
  "plan": 1077,
  "waiting": 1078,
  "thinking": 1079,
  "8th": 1080,
  "news.": 1081,
  "revealed": 1082,
  "sad": 1083,
  "chapter": 1084,
  "rights": 1085,
  "future": 1086,
  "increased": 1087,
  "pakistan.": 1088,
  "fully": 1089,
  "not.": 1090,
  "decide": 1091,
  "hours.": 1092,
  "year,": 1093,
  "doesn't": 1094,
  "fine": 1095,
  "karnataka": 1096,
  "added": 1097,
  "teacher.": 1098,
  "carried": 1099,
  "final": 1100,
  "sitting": 1101,
  "strange": 1102,
  "upon": 1103,
  "handed": 1104,
  "attend": 1105,
  "discuss": 1106,
  "connect": 1107,
  "selling": 1108,
  "mr.": 1109,
  "india’s": 1110,
  "kashmir": 1111,
  "finance": 1112,
  "name.": 1113,
  "accept": 1114,
  "questioned": 1115,
  "vehicles": 1116,
  "rescue": 1117,
  "place.": 1118,
  "collected": 1119,
  "election": 1120,
  "reduce": 1121,
  "break": 1122,
  "ago.": 1123,
  "usa.": 1124,
  "zealand": 1125,
  "border": 1126,
  "rajasthan": 1127,
  "admitted": 1128,
  "right?": 1129,
  "lot.": 1130,
  "agree": 1131,
  "built": 1132,
  "touch": 1133,
  "products": 1134,
  "dr": 1135,
  "justice": 1136,
  "confirmed": 1137,
  "awareness": 1138,
  "birth": 1139,
  "matter.": 1140,
  "easy": 1141,
  "rushed": 1142,
  "prepare": 1143,
  "6th": 1144,
  "messages": 1145,
  "award": 1146,
  "investigating": 1147,
  "moving": 1148,
  "planned": 1149,
  "drinking": 1150,
  "help.": 1151,
  "arrest": 1152,
  "problem.": 1153,
  "shot": 1154,
  "communicate": 1155,
  "walking": 1156,
  "interesting": 1157,
  "25th": 1158,
  "declared": 1159,
  "technology": 1160,
  "fake": 1161,
  "registered": 1162,
  "dog": 1163,
  "sun": 1164,
  "included": 1165,
  "accepted": 1166,
  "dogs": 1167,
  "protest": 1168,
  "record": 1169,
  "rumours": 1170,
  "bail": 1171,
  "reliance": 1172,
  "completed": 1173,
  "so,": 1174,
  "blue": 1175,
  "solve": 1176,
  "religious": 1177,
  "facebook": 1178,
  "rhea": 1179,
  "icc": 1180,
  "9th": 1181,
  "important.": 1182,
  "way.": 1183,
  "natural": 1184,
  "questions": 1185,
  "future.": 1186,
  "below.": 1187,
  "prices": 1188,
  "drink": 1189,
  "works": 1190,
  "notice": 1191,
  "recorded": 1192,
  "2021,": 1193,
  "system": 1194,
  "glass": 1195,
  "condition": 1196,
  "7.": 1197,
  "thousands": 1198,
  "fall": 1199,
  "past": 1200,
  "parties": 1201,
  "investigate": 1202,
  "terrorists": 1203,
  "gives": 1204,
  "16th": 1205,
  "common": 1206,
  "cash": 1207,
  "biden": 1208,
  "loss": 1209,
  "england": 1210,
  "image": 1211,
  "trees": 1212,
  "raj": 1213,
  "activities": 1214,
  "km": 1215,
  "morning": 1216,
  "won't": 1217,
  "disabilities": 1218,
  "lockdown.": 1219,
  "enough": 1220,
  "this?": 1221,
  "area.": 1222,
  "permission": 1223,
  "ncb": 1224,
  "expected": 1225,
  "suicide": 1226,
  "hear": 1227,
  "actress": 1228,
  "maybe": 1229,
  "certain": 1230,
  "countries.": 1231,
  "seeing": 1232,
  "daily": 1233,
  "31st": 1234,
  "hindu": 1235,
  "realised": 1236,
  "assam": 1237,
  "stand": 1238,
  "calls": 1239,
  "example,": 1240,
  "man.": 1241,
  "23rd": 1242,
  "walked": 1243,
  "hotel": 1244,
  "government's": 1245,
  "prevent": 1246,
  "–": 1247,
  "actually": 1248,
  "coronavirus.": 1249,
  "reading": 1250,
  "school.": 1251,
  "series": 1252,
  "training": 1253,
  "ball": 1254,
  "respect": 1255,
  "far": 1256,
  "uddhav": 1257,
  "themselves": 1258,
  "mean": 1259,
  "project": 1260,
  "sabha": 1261,
  "college": 1262,
  "wish": 1263,
  "numbers": 1264,
  "words.": 1265,
  "judge": 1266,
  "yet": 1267,
  "bridge": 1268,
  "offered": 1269,
  "parliament": 1270,
  "wrong.": 1271,
  "almost": 1272,
  "7th": 1273,
  "wow!": 1274,
  "pandemic.": 1275,
  "26th": 1276,
  "china.": 1277,
  "website": 1278,
  "joined": 1279,
  "raped": 1280,
  "war.": 1281,
  "food,": 1282,
  "alleged": 1283,
  "\"i": 1284,
  "together.": 1285,
  "happen": 1286,
  "apps": 1287,
  "17": 1288,
  "waste": 1289,
  "captain": 1290,
  "animals.": 1291,
  "map": 1292,
  "trace": 1293,
  "clothes": 1294,
  "step": 1295,
  "delivery": 1296,
  "piece": 1297,
  "music": 1298,
  "community.": 1299,
  "lakh.": 1300,
  "update": 1301,
  "moved": 1302,
  "11th": 1303,
  "seats": 1304,
  "minutes": 1305,
  "governor": 1306,
  "miss": 1307,
  "that.": 1308,
  "sister": 1309,
  "purchased": 1310,
  "car.": 1311,
  "catch": 1312,
  "plastic": 1313,
  "until": 1314,
  "express": 1315,
  "banks": 1316,
  "pass": 1317,
  "dots": 1318,
  "true": 1319,
  "jammu": 1320,
  "world's": 1321,
  "expensive": 1322,
  "roads": 1323,
  "facing": 1324,
  "press": 1325,
  "seven": 1326,
  "disability": 1327,
  "crew": 1328,
  "18th": 1329,
  "population": 1330,
  "massive": 1331,
  "successful": 1332,
  "meant": 1333,
  "managed": 1334,
  "fir": 1335,
  "learnt": 1336,
  "color": 1337,
  "protesting": 1338,
  "mentioned": 1339,
  "approached": 1340,
  "student": 1341,
  "police,": 1342,
  "mark": 1343,
  "contain": 1344,
  "person.": 1345,
  "rupees": 1346,
  "loan": 1347,
  "13": 1348,
  "british": 1349,
  "hence,": 1350,
  "role": 1351,
  "development": 1352,
  "60": 1353,
  "early": 1354,
  "distributed": 1355,
  "sit": 1356,
  "none": 1357,
  "allowed.": 1358,
  "closed": 1359,
  "supposed": 1360,
  "sleep": 1361,
  "pradesh.": 1362,
  "player": 1363,
  "points": 1364,
  "video,": 1365,
  "comments": 1366,
  "release": 1367,
  "deal": 1368,
  "super": 1369,
  "bmc": 1370,
  "allegedly": 1371,
  "communication": 1372,
  "8.": 1373,
  "selected": 1374,
  "simple": 1375,
  "yellow": 1376,
  "attacked": 1377,
  "there's": 1378,
  "salman": 1379,
  "speech": 1380,
  "violence": 1381,
  "travelling": 1382,
  "thackeray": 1383,
  "teachers": 1384,
  "drugs": 1385,
  "section": 1386,
  "infection": 1387,
  "killing": 1388,
  "issue": 1389,
  "13th": 1390,
  "google": 1391,
  "manage": 1392,
  "boys": 1393,
  "rape": 1394,
  "via": 1395,
  "things.": 1396,
  "largest": 1397,
  "response": 1398,
  "feet": 1399,
  "surprised": 1400,
  "officers": 1401,
  "2023.": 1402,
  "situation.": 1403,
  "goes": 1404,
  "everyone.": 1405,
  "crowd": 1406,
  "vaccination": 1407,
  "protests": 1408,
  "kapoor": 1409,
  "invited": 1410,
  "beat": 1411,
  "company.": 1412,
  "transport": 1413,
  "planning": 1414,
  "aircraft": 1415,
  "tickets": 1416,
  "amazon": 1417,
  "kill": 1418,
  "failed": 1419,
  "jain": 1420,
  "running": 1421,
  "centre": 1422,
  "popular": 1423,
  "looks": 1424,
  "earn": 1425,
  "drug": 1426,
  "feeling": 1427,
  "quality": 1428,
  "21st": 1429,
  "remaining": 1430,
  "d": 1431,
  "salt": 1432,
  "team.": 1433,
  "elections.": 1434,
  "12th": 1435,
  "users": 1436,
  "lose": 1437,
  "200": 1438,
  "becomes": 1439,
  "issues": 1440,
  "ceo": 1441,
  "28": 1442,
  "interested": 1443,
  "state.": 1444,
  "cops": 1445,
  "lakhs": 1446,
  "broken": 1447,
  "essential": 1448,
  "cctv": 1449,
  "emergency": 1450,
  "management": 1451,
  "stories": 1452,
  "creating": 1453,
  "sea": 1454,
  "cover": 1455,
  "stands": 1456,
  "level": 1457,
  "terrorist": 1458,
  "others.": 1459,
  "andhra": 1460,
  "temperature": 1461,
  "airlines": 1462,
  "runs.": 1463,
  "clearly": 1464,
  "delhi,": 1465,
  "ambani": 1466,
  "aged": 1467,
  "forest": 1468,
  "australian": 1469,
  "faced": 1470,
  "22": 1471,
  "fly": 1472,
  "dream": 1473,
  "standing": 1474,
  "30th": 1475,
  "500": 1476,
  "upto": 1477,
  "residents": 1478,
  "afghanistan": 1479,
  "include": 1480,
  "shinde": 1481,
  "commissioner": 1482,
  "infections": 1483,
  "taught": 1484,
  "month.": 1485,
  "houses": 1486,
  "17th": 1487,
  "developed": 1488,
  "especially": 1489,
  "kg": 1490,
  "pm.": 1491,
  "middle": 1492,
  "star": 1493,
  "rising": 1494,
  "priyanka": 1495,
  "teach": 1496,
  "24th": 1497,
  "rains": 1498,
  "22nd": 1499,
  "bones": 1500,
  "suffer": 1501,
  "yet.": 1502,
  "mind": 1503,
  "movies": 1504,
  "passenger": 1505,
  "simply": 1506,
  "encouraged": 1507,
  "focus": 1508,
  "winning": 1509,
  "foundation": 1510,
  "unit": 1511,
  "carrying": 1512,
  "nadu": 1513,
  "fourth": 1514,
  "picture.": 1515,
  "stunned": 1516,
  "movement": 1517,
  "starting": 1518,
  "collect": 1519,
  "driving": 1520,
  "fired": 1521,
  "relief": 1522,
  "28th": 1523,
  "properly": 1524,
  "happens": 1525,
  "date": 1526,
  "spreading": 1527,
  "restrictions": 1528,
  "places.": 1529,
  "sachin": 1530,
  "lines": 1531,
  "times.": 1532,
  "lok": 1533,
  "aadhar": 1534,
  "filled": 1535,
  "medal": 1536,
  "maintain": 1537,
  "saying,": 1538,
  "wave": 1539,
  "thing": 1540,
  "build": 1541,
  "property": 1542,
  "iron": 1543,
  "ceremony": 1544,
  "hour": 1545,
  "deputy": 1546,
  "ministers": 1547,
  "mumbai,": 1548,
  "thanked": 1549,
  "chennai": 1550,
  "bihar": 1551,
  "starts": 1552,
  "store": 1553,
  "suddenly": 1554,
  "clean": 1555,
  "friends.": 1556,
  "skin": 1557,
  "demand": 1558,
  "bharat": 1559,
  "jobs": 1560,
  "reduced": 1561,
  "cancer": 1562,
  "types": 1563,
  "t20": 1564,
  "link": 1565,
  "pregnant": 1566,
  "supporting": 1567,
  "couldn't": 1568,
  "explain": 1569,
  "landed": 1570,
  "particular": 1571,
  "tree": 1572,
  "late": 1573,
  "bag": 1574,
  "stressed": 1575,
  "surely": 1576,
  "listen": 1577,
  "lucky": 1578,
  "birds": 1579,
  "distance": 1580,
  "fast": 1581,
  "whose": 1582,
  "higher": 1583,
  "directed": 1584,
  "off.": 1585,
  "experts": 1586,
  "performed": 1587,
  "difficult.": 1588,
  "experienced": 1589,
  "vijay": 1590,
  "growing": 1591,
  "treated": 1592,
  "owned": 1593,
  "individuals.": 1594,
  "number.": 1595,
  "ground": 1596,
  "petrol": 1597,
  "divided": 1598,
  "girl.": 1599,
  "sources": 1600,
  "crime": 1601,
  "bengal": 1602,
  "gujarat.": 1603,
  "main": 1604,
  "accessibility": 1605,
  "helping": 1606,
  "him,": 1607,
  "23": 1608,
  "station.": 1609,
  "proof": 1610,
  "arrived": 1611,
  "door": 1612,
  "understood": 1613,
  "surgery": 1614,
  "scheme": 1615,
  "cases.": 1616,
  "deaths": 1617,
  "b.": 1618,
  "fresh": 1619,
  "family,": 1620,
  "27th": 1621,
  "pradesh,": 1622,
  "occured": 1623,
  "ed": 1624,
  "party.": 1625,
  "kejriwal": 1626,
  "compared": 1627,
  "warned": 1628,
  "ones": 1629,
  "members.": 1630,
  "opened": 1631,
  "accident": 1632,
  "flight.": 1633,
  "plans": 1634,
  "drive": 1635,
  "games": 1636,
  "affected": 1637,
  "may.": 1638,
  "stadium": 1639,
  "lives.": 1640,
  "bird": 1641,
  "objects": 1642,
  "hand.": 1643,
  "exams": 1644,
  "mask": 1645,
  "decision.": 1646,
  "don’t": 1647,
  "limited": 1648,
  "duty": 1649,
  "crores": 1650,
  "voice": 1651,
  "vaccinated": 1652,
  "powerful": 1653,
  "kids": 1654,
  "ignored": 1655,
  "treatment": 1656,
  "hot": 1657,
  "announcement": 1658,
  "discussed": 1659,
  "global": 1660,
  "offer": 1661,
  "river": 1662,
  "sleeping": 1663,
  "patient": 1664,
  "mental": 1665,
  "issues.": 1666,
  "2018": 1667,
  "them,": 1668,
  "herself": 1669,
  "nobody": 1670,
  "seems": 1671,
  "prior": 1672,
  "mukesh": 1673,
  "fruits": 1674,
  "colour": 1675,
  "male": 1676,
  "believed": 1677,
  "said.": 1678,
  "shape": 1679,
  "extended": 1680,
  "similarly,": 1681,
  "weeks": 1682,
  "youth": 1683,
  "incidents": 1684,
  "guidelines": 1685,
  "youtube": 1686,
  "bottle": 1687,
  "celebrities": 1688,
  "plane": 1689,
  "knows": 1690,
  "up,": 1691,
  "raised": 1692,
  "support.": 1693,
  "argument": 1694,
  "solution": 1695,
  "eyes": 1696,
  "achieve": 1697,
  "speed": 1698,
  "type": 1699,
  "maharashtra.": 1700,
  "elected": 1701,
  "includes": 1702,
  "yes": 1703,
  "occurred": 1704,
  "vegetables": 1705,
  "correct": 1706,
  "identify": 1707,
  "market": 1708,
  "lawyer": 1709,
  "extreme": 1710,
  "notes": 1711,
  "50%": 1712,
  "29th": 1713,
  "interview": 1714,
  "saudi": 1715,
  "bed": 1716,
  "institute": 1717,
  "relationship": 1718,
  "imagine": 1719,
  "rukh": 1720,
  "secured": 1721,
  "inform": 1722,
  "signed": 1723,
  "stood": 1724,
  "classes": 1725,
  "s": 1726,
  "fuel": 1727,
  "shop": 1728,
  "eye": 1729,
  "tweet": 1730,
  "staying": 1731,
  "measure": 1732,
  "talks": 1733,
  "directly": 1734,
  "app.": 1735,
  "covered": 1736,
  "uncle": 1737,
  "photo": 1738,
  "attack.": 1739,
  "remained": 1740,
  "treat": 1741,
  "vaccine.": 1742,
  "kangana": 1743,
  "either": 1744,
  "results": 1745,
  "billion": 1746,
  "dangerous.": 1747,
  "dr.": 1748,
  "colleges": 1749,
  "noticed": 1750,
  "bodies": 1751,
  "buying": 1752,
  "forward": 1753,
  "speak": 1754,
  "demanding": 1755,
  "appear": 1756,
  "spent": 1757,
  "earthquake": 1758,
  "week.": 1759,
  "pilot": 1760,
  "rohit": 1761,
  "nearly": 1762,
  "jail.": 1763,
  "cancelled": 1764,
  "period": 1765,
  "questioning": 1766,
  "chairman": 1767,
  "plus": 1768,
  "prepared": 1769,
  "responsibility": 1770,
  "fan": 1771,
  "well,": 1772,
  "committee": 1773,
  "identified": 1774,
  "homes": 1775,
  "box.": 1776,
  "10.": 1777,
  "too.": 1778,
  "customers": 1779,
  "documents": 1780,
  "materials": 1781,
  "causing": 1782,
  "affairs": 1783,
  "interest": 1784,
  "symptoms": 1785,
  "june.": 1786,
  "anything.": 1787,
  ".": 1788,
  "ground.": 1789,
  "pain": 1790,
  "approved": 1791,
  "awards": 1792,
  "yadav": 1793,
  "denied": 1794,
  "minister.": 1795,
  "why?": 1796,
  "sentences": 1797,
  "yourself": 1798,
  "eight": 1799,
  "flying": 1800,
  "silver": 1801,
  "kinds": 1802,
  "low": 1803,
  "amazing!": 1804,
  "commission": 1805,
  "medicines": 1806,
  "murder": 1807,
  "afraid": 1808,
  "people,": 1809,
  "field": 1810,
  "19th": 1811,
  "aryan": 1812,
  "mla": 1813,
  "villagers": 1814,
  "home,": 1815,
  "telling": 1816,
  "apart": 1817,
  "economic": 1818,
  "films": 1819,
  "gathered": 1820,
  "position": 1821,
  "pick": 1822,
  "20th": 1823,
  "launch": 1824,
  "45": 1825,
  "guests": 1826,
  "furious": 1827,
  "charge": 1828,
  "shocked.": 1829,
  "muslims": 1830,
  "petition": 1831,
  "spoken": 1832,
  "metro": 1833,
  "match,": 1834,
  "russia.": 1835,
  "weight": 1836,
  "rise": 1837,
  "dropped": 1838,
  "france": 1839,
  "missing": 1840,
  "seats.": 1841,
  "jio": 1842,
  "participate": 1843,
  "testing": 1844,
  "vehicle": 1845,
  "leading": 1846,
  "e": 1847,
  "keeping": 1848,
  "details.": 1849,
  "personnel": 1850,
  "goa": 1851,
  "law.": 1852,
  "a.": 1853,
  "salary": 1854,
  "unhappy": 1855,
  "travelled": 1856,
  "nepal": 1857,
  "else": 1858,
  "transfer": 1859,
  "point": 1860,
  "seeds": 1861,
  "sanjay": 1862,
  "vs": 1863,
  "double": 1864,
  "cricketer": 1865,
  "ms": 1866,
  "omicron": 1867,
  "health.": 1868,
  "railways": 1869,
  "accounts": 1870,
  "current": 1871,
  "pune": 1872,
  "spot": 1873,
  "water,": 1874,
  "garbage": 1875,
  "more.": 1876,
  "park": 1877,
  "matches.": 1878,
  "26": 1879,
  "acting": 1880,
  "choose": 1881,
  "musk": 1882,
  "given.": 1883,
  "participated": 1884,
  "minor": 1885,
  "leaving": 1886,
  "job.": 1887,
  "responded": 1888,
  "putin": 1889,
  "begin": 1890,
  "business.": 1891,
  "ends": 1892,
  "curfew": 1893,
  "booked": 1894,
  "fear": 1895,
  "bank.": 1896,
  "tests": 1897,
  "activities.": 1898,
  "sadly": 1899,
  "expressed": 1900,
  "wedding.": 1901,
  "gas": 1902,
  "bengaluru": 1903,
  "road.": 1904,
  "football": 1905,
  "heat": 1906,
  "advised": 1907,
  "sweet": 1908,
  "physical": 1909,
  "forms": 1910,
  "tiger": 1911,
  "shapes": 1912,
  "35": 1913,
  "mistake": 1914,
  "negative": 1915,
  "accessible": 1916,
  "right.": 1917,
  "rbi": 1918,
  "days,": 1919,
  "god": 1920,
  "flag": 1921,
  "pakistani": 1922,
  "friends,": 1923,
  "bike": 1924,
  "causes": 1925,
  "back,": 1926,
  "careful": 1927,
  "majority": 1928,
  "cm.": 1929,
  "history": 1930,
  "also,": 1931,
  "badly": 1932,
  "governments": 1933,
  "letters": 1934,
  "pieces": 1935,
  "upset": 1936,
  "cbi": 1937,
  "hospitals": 1938,
  "sharing": 1939,
  "english": 1940,
  "showing": 1941,
  "benefit": 1942,
  "deep": 1943,
  "mp": 1944,
  "africa": 1945,
  "rain": 1946,
  "mlas": 1947,
  "haryana": 1948,
  "electricity": 1949,
  "women's": 1950,
  "holding": 1951,
  "course.": 1952,
  "ship": 1953,
  "states.": 1954,
  "assembly": 1955,
  "founder": 1956,
  "becoming": 1957,
  "alcohol": 1958,
  "later,": 1959,
  "shops": 1960,
  "except": 1961,
  "shortage": 1962,
  "do.": 1963,
  "spend": 1964,
  "sing": 1965,
  "game": 1966,
  "lanka": 1967,
  "cow": 1968,
  "opposition": 1969,
  "event.": 1970,
  "fun": 1971,
  "questions.": 1972,
  "contacted": 1973,
  "search": 1974,
  "character": 1975,
  "defence": 1976,
  "juice": 1977,
  "register": 1978,
  "resident": 1979,
  "prince": 1980,
  "june,": 1981,
  "distribute": 1982,
  "urged": 1983,
  "alone": 1984,
  "enjoyed": 1985,
  "doses": 1986,
  "investigation.": 1987,
  "film.": 1988,
  "interpreter": 1989,
  "seat": 1990,
  "latest": 1991,
  "carefully": 1992,
  "signs": 1993,
  "mountain": 1994,
  "earlier,": 1995,
  "ahead": 1996,
  "yes,": 1997,
  "april,": 1998,
  "modi's": 1999,
  "pictures.": 2000,
  "inspired": 2001,
  "different.": 2002,
  "legal": 2003,
  "studying": 2004,
  "sc": 2005,
  "two.": 2006,
  "passport": 2007,
  "acted": 2008,
  "meanwhile,": 2009,
  "construction": 2010,
  "tourists": 2011,
  "easy.": 2012,
  "“i": 2013,
  "economy": 2014,
  "fed": 2015,
  "buses": 2016,
  "production": 2017,
  "you're": 2018,
  "patients.": 2019,
  "converted": 2020,
  "charged": 2021,
  "scientists": 2022,
  "thick": 2023,
  "scheduled": 2024,
  "do?": 2025,
  "parents.": 2026,
  "shall": 2027,
  "injuries": 2028,
  "long.": 2029,
  "celebrated": 2030,
  "bowl": 2031,
  "centimeters.": 2032,
  "biggest": 2033,
  "because,": 2034,
  "woman.": 2035,
  "9.": 2036,
  "stomach": 2037,
  "joe": 2038,
  "2018.": 2039,
  "fit": 2040,
  "couples": 2041,
  "lack": 2042,
  "2018,": 2043,
  "digital": 2044,
  "exam": 2045,
  "quote": 2046,
  "stayed": 2047,
  "monday": 2048,
  "environment": 2049,
  "temple.": 2050,
  "bail.": 2051,
  "onto": 2052,
  "busy": 2053,
  "vote": 2054,
  "hyderabad": 2055,
  "talented": 2056,
  "blocked": 2057,
  "royal": 2058,
  "permitted": 2059,
  "vegetable": 2060,
  "table.": 2061,
  "peace": 2062,
  "dance": 2063,
  "dotted": 2064,
  "song": 2065,
  "distancing": 2066,
  "manager": 2067,
  "cat": 2068,
  "usa,": 2069,
  "districts": 2070,
  "trained": 2071,
  "gupta": 2072,
  "generally": 2073,
  "celebrate": 2074,
  "complained": 2075,
  "ice": 2076,
  "snake": 2077,
  "air.": 2078,
  "alia": 2079,
  "blind": 2080,
  "tansen": 2081,
  "modi.": 2082,
  "minutes.": 2083,
  "nature": 2084,
  "spokesperson": 2085,
  "world,": 2086,
  "kings": 2087,
  "people's": 2088,
  "shoot": 2089,
  "conduct": 2090,
  "falling": 2091,
  "night.": 2092,
  "forces": 2093,
  "bags": 2094,
  "strongly": 2095,
  "committed": 2096,
  "proper": 2097,
  "wash": 2098,
  "olympics": 2099,
  "hard.": 2100,
  "favourite": 2101,
  "banned.": 2102,
  "posts": 2103,
  "400": 2104,
  "founded": 2105,
  "ali": 2106,
  "sheet": 2107,
  "comfortable": 2108,
  "sex": 2109,
  "toll": 2110,
  "sale": 2111,
  "policy": 2112,
  "mins": 2113,
  "demands": 2114,
  "request": 2115,
  "attacks": 2116,
  "highly": 2117,
  "charges": 2118,
  "granted": 2119,
  "businesses": 2120,
  "jet": 2121,
  "movie.": 2122,
  "stated": 2123,
  "complaint.": 2124,
  "id": 2125,
  "imran": 2126,
  "apple": 2127,
  "article": 2128,
  "akshay": 2129,
  "stress": 2130,
  "user": 2131,
  "johnson": 2132,
  "lots": 2133,
  "village.": 2134,
  "circle": 2135,
  "presented": 2136,
  "inorder": 2137,
  "queen": 2138,
  "careful.": 2139,
  "evening": 2140,
  "chopped": 2141,
  "aims": 2142,
  "trees.": 2143,
  "title": 2144,
  "we'll": 2145,
  "rule.": 2146,
  "providing": 2147,
  "feels": 2148,
  "bombay": 2149,
  "suffering.": 2150,
  "ukraine.": 2151,
  "hindus": 2152,
  "threatened": 2153,
  "slowly": 2154,
  "airport.": 2155,
  "lockdown,": 2156,
  "news,": 2157,
  "french": 2158,
  "disabilities.": 2159,
  "over.": 2160,
  "opening": 2161,
  "hardik": 2162,
  "education.": 2163,
  "relatives": 2164,
  "roots": 2165,
  "languages": 2166,
  "grew": 2167,
  "perform": 2168,
  "70": 2169,
  "platform": 2170,
  "rate": 2171,
  "shooting": 2172,
  "fire.": 2173,
  "uae": 2174,
  "coconut": 2175,
  "in.": 2176,
  "freedom": 2177,
  "sat": 2178,
  "receiving": 2179,
  "violent": 2180,
  "domestic": 2181,
  "floods": 2182,
  "buildings": 2183,
  "japan": 2184,
  "fixed": 2185,
  "dry": 2186,
  "previous": 2187,
  "bangladesh": 2188,
  "1,000": 2189,
  "budget": 2190,
  "organisation": 2191,
  "rules,": 2192,
  "space.": 2193,
  "checked": 2194,
  "municipal": 2195,
  "note": 2196,
  "nuclear": 2197,
  "baby.": 2198,
  "chose": 2199,
  "scared": 2200,
  "wore": 2201,
  "nearby": 2202,
  "promote": 2203,
  "it!": 2204,
  "girl's": 2205,
  "board.": 2206,
  "floor": 2207,
  "twitter.": 2208,
  "lady": 2209,
  "round": 2210,
  "forget": 2211,
  "students.": 2212,
  "mother.": 2213,
  "october.": 2214,
  "strike": 2215,
  "taj": 2216,
  "agency": 2217,
  "fund": 2218,
  "themselves.": 2219,
  "wife.": 2220,
  "model": 2221,
  "books": 2222,
  "weren't": 2223,
  "government,": 2224,
  "external": 2225,
  "award.": 2226,
  "levels": 2227,
  "threw": 2228,
  "located": 2229,
  "boy.": 2230,
  "aap": 2231,
  "appointed": 2232,
  "smart": 2233,
  "true.": 2234,
  "confessed": 2235,
  "fun.": 2236,
  "climb": 2237,
  "select": 2238,
  "items.": 2239,
  "ngo": 2240,
  "platforms": 2241,
  "implemented": 2242,
  "finding": 2243,
  "singh,": 2244,
  "reportedly": 2245,
  "events": 2246,
  "fighting": 2247,
  "ukrainian": 2248,
  "victims": 2249,
  "fees": 2250,
  "size": 2251,
  "increasing": 2252,
  "channel": 2253,
  "die": 2254,
  "treatment.": 2255,
  "50,000": 2256,
  "continues": 2257,
  "paying": 2258,
  "israel": 2259,
  "no.": 2260,
  "purchase": 2261,
  "illegal": 2262,
  "train.": 2263,
  "stone": 2264,
  "commented": 2265,
  "paper.": 2266,
  "iran": 2267,
  "language,": 2268,
  "channels": 2269,
  "proposed": 2270,
  "worry": 2271,
  "journey": 2272,
  "k": 2273,
  "cup.": 2274,
  "culture": 2275,
  "ago": 2276,
  "injured.": 2277,
  "may,": 2278,
  "families.": 2279,
  "raise": 2280,
  "fish.": 2281,
  "tokyo": 2282,
  "medals": 2283,
  "hindi": 2284,
  "guess": 2285,
  "fined": 2286,
  "society": 2287,
  "term": 2288,
  "visa": 2289,
  "suspended": 2290,
  "conference": 2291,
  "citizens.": 2292,
  "maharashtra,": 2293,
  "strictly": 2294,
  "hundreds": 2295,
  "medicine": 2296,
  "observed": 2297,
  "joint": 2298,
  "balance": 2299,
  "babies": 2300,
  "orange": 2301,
  "strong.": 2302,
  "uses": 2303,
  "certificate": 2304,
  "land.": 2305,
  "risk": 2306,
  "smoke": 2307,
  "alert": 2308,
  "mishra": 2309,
  "karan": 2310,
  "aamir": 2311,
  "wondered": 2312,
  "basic": 2313,
  "oh": 2314,
  "cotton": 2315,
  "awarded": 2316,
  "happening": 2317,
  "meanwhile": 2318,
  "explained": 2319,
  "incident,": 2320,
  "losing": 2321,
  "required": 2322,
  "upcoming": 2323,
  "festival": 2324,
  "funny": 2325,
  "j&k.": 2326,
  "throw": 2327,
  "ingredients": 2328,
  "mix": 2329,
  "2,": 2330,
  "done.": 2331,
  "text": 2332,
  "weather": 2333,
  "farmer": 2334,
  "missed": 2335,
  "stick": 2336,
  "restaurant": 2337,
  "whom": 2338,
  "rich": 2339,
  "exactly": 2340,
  "process.": 2341,
  "footage": 2342,
  "un": 2343,
  "everyday": 2344,
  "75": 2345,
  "nine": 2346,
  "masks,": 2347,
  "dead.": 2348,
  "australia.": 2349,
  "height": 2350,
  "tournament": 2351,
  "center": 2352,
  "cyclone": 2353,
  "individual": 2354,
  "divorce": 2355,
  "ranbir": 2356,
  "rice": 2357,
  "saved": 2358,
  "act.": 2359,
  "suspected": 2360,
  "open.": 2361,
  "submit": 2362,
  "fled": 2363,
  "agreement": 2364,
  "27": 2365,
  "claim": 2366,
  "newspaper": 2367,
  "wonder": 2368,
  "ride": 2369,
  "account.": 2370,
  "ate": 2371,
  "patel": 2372,
  "look.": 2373,
  "humans": 2374,
  "bomb": 2375,
  "flowers": 2376,
  "father.": 2377,
  "tourism": 2378,
  "capacity": 2379,
  "replaced": 2380,
  "drivers": 2381,
  "marry": 2382,
  "disease": 2383,
  "zomato": 2384,
  "updates.": 2385,
  "dubai": 2386,
  "option": 2387,
  "shopping": 2388,
  "fadnavis": 2389,
  "better.": 2390,
  "locals": 2391,
  "whereas": 2392,
  "pradesh's": 2393,
  "suicide.": 2394,
  "border.": 2395,
  "plants.": 2396,
  "we're": 2397,
  "interpreters": 2398,
  "singer": 2399,
  "you,": 2400,
  "western": 2401,
  "formed": 2402,
  "areas.": 2403,
  "stage": 2404,
  "gautam": 2405,
  "applied": 2406,
  "secure": 2407,
  "think?": 2408,
  "content": 2409,
  "truck": 2410,
  "authority": 2411,
  "brain": 2412,
  "possible.": 2413,
  "welfare": 2414,
  "answers": 2415,
  "kolkata": 2416,
  "change.": 2417,
  "writing": 2418,
  "repeat": 2419,
  "application": 2420,
  "cross": 2421,
  "presence": 2422,
  "safety.": 2423,
  "entering": 2424,
  "free.": 2425,
  "doctor.": 2426,
  "1.5": 2427,
  "allegations": 2428,
  "sexual": 2429,
  "america": 2430,
  "custody": 2431,
  "rejected": 2432,
  "surprising!": 2433,
  "remains": 2434,
  "instagram.": 2435,
  "republic": 2436,
  "80": 2437,
  "pilots": 2438,
  "healthcare": 2439,
  "orders": 2440,
  "bullet": 2441,
  "300": 2442,
  "burning": 2443,
  "east": 2444,
  "leaf": 2445,
  "deliver": 2446,
  "infection.": 2447,
  "images.": 2448,
  "information.": 2449,
  "2024.": 2450,
  "judges": 2451,
  "city.": 2452,
  "steps": 2453,
  "answer.": 2454,
  "reason.": 2455,
  "drop": 2456,
  "29": 2457,
  "april.": 2458,
  "tall": 2459,
  "sky": 2460,
  "reality": 2461,
  "khan's": 2462,
  "registration": 2463,
  "bottom": 2464,
  "difference": 2465,
  "pan": 2466,
  "successfully": 2467,
  "town": 2468,
  "claims": 2469,
  "photos": 2470,
  "partner": 2471,
  "tied": 2472,
  "satvic": 2473,
  "switch": 2474,
  "necessary": 2475,
  "august.": 2476,
  "connection": 2477,
  "agreed.": 2478,
  "arvind": 2479,
  "efforts": 2480,
  "poem": 2481,
  "practice": 2482,
  "2023,": 2483,
  "examples": 2484,
  "published": 2485,
  "terror": 2486,
  "winter": 2487,
  "fail": 2488,
  "line.": 2489,
  "lord": 2490,
  "complaints": 2491,
  "replied": 2492,
  "sending": 2493,
  "region": 2494,
  "spot.": 2495,
  "tiny": 2496,
  "stock": 2497,
  "horse": 2498,
  "poem.": 2499,
  "tree.": 2500,
  "president.": 2501,
  "empty": 2502,
  "write.": 2503,
  "dose": 2504,
  "sector": 2505,
  "donate": 2506,
  "slad": 2507,
  "struggling": 2508,
  "marked": 2509,
  "keeps": 2510,
  "key": 2511,
  "ten": 2512,
  "limit": 2513,
  "civilians": 2514,
  "benefits": 2515,
  "beaten": 2516,
  "made.": 2517,
  "welcome": 2518,
  "supply": 2519,
  "group.": 2520,
  "street": 2521,
  "thief": 2522,
  "used.": 2523,
  "richest": 2524,
  "donated": 2525,
  "citizenship": 2526,
  "delhi's": 2527,
  "loss.": 2528,
  "prasad": 2529,
  "married.": 2530,
  "science": 2531,
  "evidence": 2532,
  "delayed": 2533,
  "ruled": 2534,
  "victory": 2535,
  "considered": 2536,
  "months,": 2537,
  "morning,": 2538,
  "face.": 2539,
  "idea.": 2540,
  "is,": 2541,
  "tells": 2542,
  "today.": 2543,
  "behaviour": 2544,
  "dog.": 2545,
  "is.": 2546,
  "cook": 2547,
  "speaking": 2548,
  "rainfall": 2549,
  "visiting": 2550,
  "lesson": 2551,
  "invested": 2552,
  "villages": 2553,
  "i'll": 2554,
  "acid": 2555,
  "degrees": 2556,
  "bit": 2557,
  "agent": 2558,
  "upper": 2559,
  "market.": 2560,
  "throughout": 2561,
  "fine.": 2562,
  "smoking": 2563,
  "base": 2564,
  "restaurants": 2565,
  "punishment": 2566,
  "projects": 2567,
  "welcomed": 2568,
  "japanese": 2569,
  "her,": 2570,
  "ceremony.": 2571,
  "chess": 2572,
  "earth": 2573,
  "measuring": 2574,
  "separated": 2575,
  "wondering": 2576,
  "building.": 2577,
  "finish": 2578,
  "there,": 2579,
  "manoj": 2580,
  "31": 2581,
  "administration": 2582,
  "enjoying": 2583,
  "ajay": 2584,
  "costs": 2585,
  "sunday": 2586,
  "found.": 2587,
  "order.": 2588,
  "dash,": 2589,
  "offices": 2590,
  "society.": 2591,
  "whatever": 2592,
  "controversy": 2593,
  "dating": 2594,
  "continuously": 2595,
  "pakistan's": 2596,
  "competition": 2597,
  "regular": 2598,
  "grown": 2599,
  "brothers": 2600,
  "identity": 2601,
  "eventually": 2602,
  "foods": 2603,
  "july.": 2604,
  "electric": 2605,
  "collapsed": 2606,
  "exercise": 2607,
  "ncp": 2608,
  "out,": 2609,
  "comment": 2610,
  "laws.": 2611,
  "australia,": 2612,
  "protests.": 2613,
  "marks": 2614,
  "rajya": 2615,
  "invest": 2616,
  "deaf,": 2617,
  "csk": 2618,
  "owner": 2619,
  "plant.": 2620,
  "ticket": 2621,
  "purple": 2622,
  "ideas": 2623,
  "aftab": 2624,
  "shri": 2625,
  "recovered": 2626,
  "doctors,": 2627,
  "cultural": 2628,
  "katrina": 2629,
  "reports,": 2630,
  "confused": 2631,
  "understand.": 2632,
  "yogi": 2633,
  "call.": 2634,
  "crashed": 2635,
  "recently,": 2636,
  "samples": 2637,
  "damaged": 2638,
  "bihar.": 2639,
  "immediately.": 2640,
  "wonderful": 2641,
  "sentences.": 2642,
  "plate": 2643,
  "views": 2644,
  "victim": 2645,
  "couple.": 2646,
  "energy": 2647,
  "suspect": 2648,
  "youngsters": 2649,
  "destroyed": 2650,
  "marriage.": 2651,
  "army.": 2652,
  "rice,": 2653,
  "cloth": 2654,
  "longer": 2655,
  "employee": 2656,
  "office.": 2657,
  "august,": 2658,
  "passengers.": 2659,
  "rock": 2660,
  "protection": 2661,
  "profit": 2662,
  "success": 2663,
  "gift": 2664,
  "forest.": 2665,
  "2,000": 2666,
  "likely": 2667,
  "mouth": 2668,
  "votes": 2669,
  "phase": 2670,
  "survive": 2671,
  "weapons": 2672,
  "wonderful!": 2673,
  "residence": 2674,
  "surprising": 2675,
  "r": 2676,
  "held.": 2677,
  "again,": 2678,
  "adding": 2679,
  "services.": 2680,
  "minister,": 2681,
  "see.": 2682,
  "know.": 2683,
  "whoa!": 2684,
  "deaths.": 2685,
  "describe": 2686,
  "these.": 2687,
  "today,": 2688,
  "outside.": 2689,
  "monkey": 2690,
  "2016": 2691,
  "pizza": 2692,
  "farm": 2693,
  "eliminate": 2694,
  "she's": 2695,
  "hands.": 2696,
  "trust": 2697,
  "infections.": 2698,
  "athletes": 2699,
  "floods.": 2700,
  "leave.": 2701,
  "screen": 2702,
  "suspicious": 2703,
  "twice": 2704,
  "serious": 2705,
  "mohammad": 2706,
  "london": 2707,
  "worst": 2708,
  "initially": 2709,
  "river.": 2710,
  "multiplied": 2711,
  "schools,": 2712,
  "corporation": 2713,
  "hong": 2714,
  "watch.": 2715,
  "ignore": 2716,
  "bowler": 2717,
  "avail": 2718,
  "object": 2719,
  "china's": 2720,
  "anil": 2721,
  "airline": 2722,
  "detected": 2723,
  "programme": 2724,
  "bjp.": 2725,
  "2017": 2726,
  "guard": 2727,
  "about.": 2728,
  "kim": 2729,
  "anand": 2730,
  "healthy.": 2731,
  "arrest.": 2732,
  "cabinet": 2733,
  "meaning": 2734,
  "lower": 2735,
  "son.": 2736,
  "loves": 2737,
  "ago,": 2738,
  "coach": 2739,
  "trade": 2740,
  "cricketers": 2741,
  "₹": 2742,
  "connected": 2743,
  "show.": 2744,
  "money,": 2745,
  "flew": 2746,
  "material": 2747,
  "conversation": 2748,
  "medal.": 2749,
  "himachal": 2750,
  "tea": 2751,
  "what's": 2752,
  "side.": 2753,
  "picked": 2754,
  "approximately": 2755,
  "require": 2756,
  "odisha": 2757,
  "singh.": 2758,
  "magic": 2759,
  "sides": 2760,
  "travel.": 2761,
  "fair": 2762,
  "bear": 2763,
  "you'll": 2764,
  "shifted": 2765,
  "wet": 2766,
  "oath": 2767,
  "maximum": 2768,
  "delivered": 2769,
  "hospital,": 2770,
  "afghan": 2771,
  "drugs.": 2772,
  "recieved": 2773,
  "indigo": 2774,
  "boat": 2775,
  "donald": 2776,
  "disabled": 2777,
  "arnab": 2778,
  "rupees.": 2779,
  "harmful": 2780,
  "bond": 2781,
  "percent": 2782,
  "cricket.": 2783,
  "lines.": 2784,
  "summit": 2785,
  "download": 2786,
  "suggested": 2787,
  "odi": 2788,
  "kundra": 2789,
  "cast": 2790,
  "changing": 2791,
  "sonu": 2792,
  "council": 2793,
  "wall": 2794,
  "devendra": 2795,
  "impossible": 2796,
  "landing": 2797,
  "retired": 2798,
  "foot": 2799,
  "operation": 2800,
  "service.": 2801,
  "soil": 2802,
  "environment.": 2803,
  "lets": 2804,
  "fact": 2805,
  "contract": 2806,
  "principal": 2807,
  "active": 2808,
  "cool": 2809,
  "v": 2810,
  "daughter.": 2811,
  "variety": 2812,
  "inside.": 2813,
  "customer": 2814,
  "“the": 2815,
  "pressure": 2816,
  "age.": 2817,
  "provides": 2818,
  "managing": 2819,
  "packages": 2820,
  "available.": 2821,
  "source": 2822,
  "thoughts": 2823,
  "gifts": 2824,
  "kashmir.": 2825,
  "thanks": 2826,
  "phone.": 2827,
  "flower": 2828,
  "extra": 2829,
  "seem": 2830,
  "haven't": 2831,
  "anymore.": 2832,
  "hurt": 2833,
  "damage": 2834,
  "monthly": 2835,
  "girlfriend": 2836,
  "ashok": 2837,
  "calling": 2838,
  "outbreak": 2839,
  "slow": 2840,
  "behaviour.": 2841,
  "eyes.": 2842,
  "stolen": 2843,
  "scale": 2844,
  "nation": 2845,
  "caste": 2846,
  "baba": 2847,
