{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "the": 4,
  "to": 5,
  "and": 6,
  "a": 7,
  "in": 8,
  "of": 9,
  "is": 10,
  "was": 11,
  "for": 12,
  "that": 13,
  "on": 14,
  "he": 15,
  "they": 16,
  "are": 17,
  "it": 18,
  "you": 19,
  "this": 20,
  "have": 21,
  "will": 22,
  "be": 23,
  "with": 24,
  "has": 25,
  "not": 26,
  "were": 27,
  "as": 28,
  "from": 29,
  "his": 30,
  "people": 31,
  "by": 32,
  "she": 33,
  "at": 34,
  "there": 35,
  "said": 36,
  "had": 37,
  "their": 38,
  "all": 39,
  "her": 40,
  "i": 41,
  "but": 42,
  "an": 43,
  "can": 44,
  "about": 45,
  "been": 46,
  "or": 47,
  "now": 48,
  "many": 49,
  "also": 50,
  "which": 51,
  "when": 52,
  "very": 53,
  "we": 54,
  "if": 55,
  "then": 56,
  "who": 57,
  "after": 58,
  "these": 59,
  "do": 60,
  "india": 61,
  "one": 62,
  "your": 63,
  "would": 64,
  "so": 65,
  "government": 66,
  "what": 67,
  "police": 68,
  "them": 69,
  "like": 70,
  "how": 71,
  "some": 72,
  "such": 73,
  "other": 74,
  "&": 75,
  "no": 76,
  "did": 77,
  "deaf": 78,
  "because": 79,
  "indian": 80,
  "out": 81,
  "him": 82,
  "up": 83,
  "two": 84,
  "even": 85,
  "why": 86,
  "more": 87,
  "only": 88,
  "make": 89,
  "rs": 90,
  "over": 91,
  "first": 92,
  "any": 93,
  "new": 94,
  "made": 95,
  "know": 96,
  "see": 97,
  "etc.": 98,
  "went": 99,
  "my": 100,
  "while": 101,
  "-": 102,
  "get": 103,
  "said,": 104,
  "page": 105,
  "may": 106,
  "me": 107,
  "time": 108,
  "let": 109,
  "due": 110,
  "2": 111,
  "video": 112,
  "its": 113,
  "take": 114,
  "since": 115,
  "being": 116,
  "minister": 117,
  "however": 118,
  "however,": 119,
  "into": 120,
  "must": 121,
  "against": 122,
  "it.": 123,
  "help": 124,
  "our": 125,
  "number": 126,
  "just": 127,
  "3": 128,
  "given": 129,
  "during": 130,
  "world": 131,
  "different": 132,
  "years": 133,
  "go": 134,
  "where": 135,
  "used": 136,
  "around": 137,
  "food": 138,
  "tell": 139,
  "us": 140,
  "water": 141,
  "could": 142,
  "called": 143,
  "man": 144,
  "family": 145,
  "found": 146,
  "should": 147,
  "person": 148,
  "asked": 149,
  "pm": 150,
  "want": 151,
  "well.": 152,
  "sign": 153,
  "modi": 154,
  "between": 155,
  "year": 156,
  "started": 157,
  "use": 158,
  "than": 159,
  "1": 160,
  "last": 161,
  "back": 162,
  "news": 163,
  "court": 164,
  "same": 165,
  "lot": 166,
  "children": 167,
  "social": 168,
  "through": 169,
  "going": 170,
  "this.": 171,
  "here": 172,
  "women": 173,
  "old": 174,
  "each": 175,
  "name": 176,
  "5": 177,
  "india.": 178,
  "them.": 179,
  "am": 180,
  "took": 181,
  "find": 182,
  "part": 183,
  "4": 184,
  "work": 185,
  "decided": 186,
  "look": 187,
  "everyone": 188,
  "come": 189,
  "both": 190,
  "another": 191,
  "three": 192,
  "day": 193,
  "think": 194,
  "told": 195,
  "home": 196,
  "announced": 197,
  "give": 198,
  "him.": 199,
  "before": 200,
  "keep": 201,
  "got": 202,
  "once": 203,
  "under": 204,
  "does": 205,
  "never": 206,
  "woman": 207,
  "well": 208,
  "need": 209,
  "president": 210,
  "named": 211,
  "able": 212,
  "singh": 213,
  "become": 214,
  "mumbai": 215,
  "wanted": 216,
  "taken": 217,
  "allowed": 218,
  "students": 219,
  "according": 220,
  "still": 221,
  "few": 222,
  "delhi": 223,
  "earlier": 224,
  "long": 225,
  "case": 226,
  "money": 227,
  "chief": 228,
  "next": 229,
  "right": 230,
  "came": 231,
  "state": 232,
  "those": 233,
  "that,": 234,
  "seen": 235,
  "always": 236,
  "won": 237,
  "team": 238,
  "body": 239,
  "10": 240,
  "girl": 241,
  "held": 242,
  "every": 243,
  "place": 244,
  "high": 245,
  "down": 246,
  "most": 247,
  "extremely": 248,
  "mother": 249,
  "various": 250,
  "without": 251,
  "left": 252,
  "working": 253,
  "lakh": 254,
  "picture": 255,
  "good": 256,
  "6": 257,
  "happy": 258,
  "say": 259,
  "pakistan": 260,
  "using": 261,
  "filed": 262,
  "along": 263,
  "air": 264,
  "don't": 265,
  "bjp": 266,
  "officials": 267,
  "company": 268,
  "media": 269,
  "saw": 270,
  "time.": 271,
  "across": 272,
  "away": 273,
  "arrested": 274,
  "days": 275,
  "per": 276,
  "till": 277,
  "too": 278,
  "dash": 279,
  "crore": 280,
  "people.": 281,
  "health": 282,
  "pay": 283,
  "support": 284,
  "covid-19": 285,
  "small": 286,
  "car": 287,
  "shocked": 288,
  "huge": 289,
  "hospital": 290,
  "house": 291,
  "start": 292,
  "known": 293,
  "second": 294,
  "watch": 295,
  "something": 296,
  "off": 297,
  "her.": 298,
  "done": 299,
  "gave": 300,
  "important": 301,
  "strong": 302,
  "countries": 303,
  "put": 304,
  "1.": 305,
  "let's": 306,
  "match": 307,
  "sent": 308,
  "group": 309,
  "way": 310,
  "covid": 311,
  "child": 312,
  "big": 313,
  "incident": 314,
  "years.": 315,
  "hard": 316,
  "viral": 317,
  "figure": 318,
  "life": 319,
  "doctors": 320,
  "own": 321,
  "country": 322,
  "national": 323,
  "you.": 324,
  "wife": 325,
  "it's": 326,
  "maharashtra": 327,
  "individuals": 328,
  "lost": 329,
  "cases": 330,
  "2.": 331,
  "father": 332,
  "shared": 333,
  "etc": 334,
  "school": 335,
  "kept": 336,
  "stop": 337,
  "blank": 338,
  "four": 339,
  "instead": 340,
  "became": 341,
  "couple": 342,
  "much": 343,
  "words": 344,
  "show": 345,
  "bank": 346,
  "prime": 347,
  "parents": 348,
  "film": 349,
  "spread": 350,
  "men": 351,
  "died": 352,
  "march": 353,
  "hearing": 354,
  "completely": 355,
  "language": 356,
  "total": 357,
  "sure": 358,
  "cm": 359,
  "international": 360,
  "set": 361,
  "flight": 362,
  "7": 363,
  "learn": 364,
  "20": 365,
  "share": 366,
  "states": 367,
  "making": 368,
  "several": 369,
  "january": 370,
  "write": 371,
  "inside": 372,
  "members": 373,
  "famous": 374,
  "wants": 375,
  "understand": 376,
  "released": 377,
  "party": 378,
  "china": 379,
  "area": 380,
  "world.": 381,
  "movie": 382,
  "khan": 383,
  "boy": 384,
  "difficult": 385,
  "means": 386,
  "central": 387,
  "ish": 388,
  "son": 389,
  "india,": 390,
  "little": 391,
  "follow": 392,
  "april": 393,
  "complete": 394,
  "animals": 395,
  "received": 396,
  "married": 397,
  "stay": 398,
  "story": 399,
  "actor": 400,
  "lockdown": 401,
  "eat": 402,
  "best": 403,
  "entire": 404,
  "things": 405,
  "love": 406,
  "open": 407,
  "rules": 408,
  "congress": 409,
  "3.": 410,
  "strict": 411,
  "try": 412,
  "feel": 413,
  "buy": 414,
  "age": 415,
  "paid": 416,
  "information": 417,
  "december": 418,
  "near": 419,
  "order": 420,
  "months": 421,
  "continue": 422,
  "15": 423,
  "8": 424,
  "later": 425,
  "others": 426,
  "life.": 427,
  "home.": 428,
  "met": 429,
  "wear": 430,
  "passed": 431,
  "again": 432,
  "passengers": 433,
  "tried": 434,
  "train": 435,
  "pradesh": 436,
  "face": 437,
  "russia": 438,
  "day.": 439,
  "12": 440,
  "gone": 441,
  "security": 442,
  "baby": 443,
  "travel": 444,
  "wearing": 445,
  "taking": 446,
  "really": 447,
  "following": 448,
  "doing": 449,
  "days.": 450,
  "water.": 451,
  "living": 452,
  "helped": 453,
  "remain": 454,
  "vaccine": 455,
  "saying": 456,
  "death": 457,
  "play": 458,
  "ordered": 459,
  "leave": 460,
  "village": 461,
  "july": 462,
  "viral.": 463,
  "this,": 464,
  "cricket": 465,
  "whether": 466,
  "provide": 467,
  "supreme": 468,
  "shows": 469,
  "test": 470,
  "special": 471,
  "september": 472,
  "media.": 473,
  "currently": 474,
  "someone": 475,
  "free": 476,
  "chinese": 477,
  "reached": 478,
  "live": 479,
  "worked": 480,
  "visit": 481,
  "having": 482,
  "february": 483,
  "posted": 484,
  "heard": 485,
  "call": 486,
  "end": 487,
  "despite": 488,
  "getting": 489,
  "decision": 490,
  "law": 491,
  "top": 492,
  "remember": 493,
  "parts": 494,
  "medical": 495,
  "companies": 496,
  "finally": 497,
  "killed": 498,
  "country.": 499,
  "hours": 500,
  "district": 501,
  "ministry": 502,
  "union": 503,
  "husband": 504,
  "june": 505,
  "already": 506,
  "including": 507,
  "informed": 508,
  "coronavirus": 509,
  "videos": 510,
  "read": 511,
  "large": 512,
  "army": 513,
  "change": 514,
  "meet": 515,
  "reason": 516,
  "fire": 517,
  "similar": 518,
  "south": 519,
  "positive": 520,
  "november": 521,
  "complaint": 522,
  "please": 523,
  "soon": 524,
  "five": 525,
  "away.": 526,
  "post": 527,
  "control": 528,
  "friends": 529,
  "government.": 530,
  "4.": 531,
  "thought": 532,
  "2022": 533,
  "cup": 534,
  "created": 535,
  "amount": 536,
  "year.": 537,
  "rs.": 538,
  "october": 539,
  "letter": 540,
  "felt": 541,
  "india's": 542,
  "close": 543,
  "meeting": 544,
  "august": 545,
  "1st": 546,
  "talk": 547,
  "class": 548,
  "below": 549,
  "aware": 550,
  "pictures": 551,
  "played": 552,
  "ensure": 553,
  "care": 554,
  "staff": 555,
  "2022.": 556,
  "uttar": 557,
  "recently": 558,
  "general": 559,
  "began": 560,
  "towards": 561,
  "board": 562,
  "dash.": 563,
  "form": 564,
  "problems": 565,
  "tax": 566,
  "immediately": 567,
  "shah": 568,
  "ipl": 569,
  "ukraine": 570,
  "stopped": 571,
  "led": 572,
  "west": 573,
  "side": 574,
  "beautiful": 575,
  "happened": 576,
  "local": 577,
  "city": 578,
  "plants": 579,
  "kumar": 580,
  "2020": 581,
  "within": 582,
  "better": 583,
  "9": 584,
  "that's": 585,
  "fill": 586,
  "30": 587,
  "private": 588,
  "children.": 589,
  "times": 590,
  "crore.": 591,
  "virus": 592,
  "b": 593,
  "month": 594,
  "move": 595,
  "heavy": 596,
  "public": 597,
  "gold": 598,
  "military": 599,
  "lead": 600,
  "accused": 601,
  "workers": 602,
  "official": 603,
  "red": 604,
  "caught": 605,
  "agreed": 606,
  "farmers": 607,
  "major": 608,
  "increase": 609,
  "outside": 610,
  "act": 611,
  "road": 612,
  "though": 613,
  "word": 614,
  "mr": 615,
  "table": 616,
  "3rd": 617,
  "question": 618,
  "indians": 619,
  "house.": 620,
  "items": 621,
  "young": 622,
  "might": 623,
  "isn't": 624,
  "usa": 625,
  "cannot": 626,
  "now,": 627,
  "add": 628,
  "5.": 629,
  "full": 630,
  "nothing": 631,
  "suffering": 632,
  "create": 633,
  "covid-19.": 634,
  "third": 635,
  "protect": 636,
  "bad": 637,
  "reach": 638,
  "doctor": 639,
  "twitter": 640,
  "hand": 641,
  "up.": 642,
  "brought": 643,
  "check": 644,
  "tested": 645,
  "can't": 646,
  "girls": 647,
  "100": 648,
  "business": 649,
  "activity": 650,
  "tv": 651,
  "50": 652,
  "reported": 653,
  "authorities": 654,
  "out.": 655,
  "situation": 656,
  "family.": 657,
  "now.": 658,
  "language.": 659,
  "trying": 660,
  "lives": 661,
  "details": 662,
  "mumbai.": 663,
  "war": 664,
  "leaders": 665,
  "community": 666,
  "remove": 667,
  "2020.": 668,
  "2022,": 669,
  "together": 670,
  "places": 671,
  "cause": 672,
  "yesterday": 673,
  "today": 674,
  "price": 675,
  "story.": 676,
  "14": 677,
  "11": 678,
  "citizens": 679,
  "allow": 680,
  "investigation": 681,
  "half": 682,
  "phone": 683,
  "space": 684,
  "giving": 685,
  "work.": 686,
  "back.": 687,
  "daughter": 688,
  "million": 689,
  "building": 690,
  "believe": 691,
  "leader": 692,
  "looking": 693,
  "blank.": 694,
  "bring": 695,
  "playing": 696,
  "dangerous": 697,
  "mobile": 698,
  "wait": 699,
  "list": 700,
  "action": 701,
  "six": 702,
  "watching": 703,
  "scored": 704,
  "fell": 705,
  "report": 706,
  "united": 707,
  "save": 708,
  "power": 709,
  "shocking!": 710,
  "shown": 711,
  "ready": 712,
  "it?": 713,
  "involved": 714,
  "poor": 715,
  "worth": 716,
  "railway": 717,
  "trump": 718,
  "land": 719,
  "related": 720,
  "wedding": 721,
  "enter": 722,
  "former": 723,
  "shocking": 724,
  "black": 725,
  "human": 726,
  "unable": 727,
  "issued": 728,
  "employees": 729,
  "book": 730,
  "launched": 731,
  "green": 732,
  "hope": 733,
  "avoid": 734,
  "sri": 735,
  "russian": 736,
  "ask": 737,
  "says": 738,
  "tamil": 739,
  "among": 740,
  "based": 741,
  "angry": 742,
  "matter": 743,
  "hospital.": 744,
  "narendra": 745,
  "on.": 746,
  "loved": 747,
  "talking": 748,
  "column": 749,
  "sold": 750,
  "night": 751,
  "white": 752,
  "head": 753,
  "enjoy": 754,
  "hit": 755,
  "continued": 756,
  "department": 757,
  "instagram": 758,
  "great": 759,
  "senior": 760,
  "problem": 761,
  "return": 762,
  "needs": 763,
  "oil": 764,
  "education": 765,
  "schools": 766,
  "isl": 767,
  "rule": 768,
  "fans": 769,
  "police.": 770,
  "again.": 771,
  "capital": 772,
  "families": 773,
  "areas": 774,
  "caused": 775,
  "safety": 776,
  "services": 777,
  "16": 778,
  "attack": 779,
  "elections": 780,
  "comments.": 781,
  "encourage": 782,
  "refused": 783,
  "demanded": 784,
  "18": 785,
  "week": 786,
  "safe": 787,
  "political": 788,
  "traffic": 789,
  "heart": 790,
  "j&k": 791,
  "whatsapp": 792,
  "real": 793,
  "ever": 794,
  "born": 795,
  "brother": 796,
  "wrong": 797,
  "shut": 798,
  "video.": 799,
  "coming": 800,
  "cut": 801,
  "4th": 802,
  "2020,": 803,
  "king": 804,
  "dead": 805,
  "changes": 806,
  "food.": 807,
  "cost": 808,
  "member": 809,
  "aim": 810,
  "run": 811,
  "matches": 812,
  "court.": 813,
  "job": 814,
  "trains": 815,
  "time,": 816,
  "above": 817,
  "receive": 818,
  "conducted": 819,
  "severe": 820,
  "multiple": 821,
  "infected": 822,
  "2021.": 823,
  "2019,": 824,
  "ram": 825,
  "similarly": 826,
  "contact": 827,
  "data": 828,
  "ran": 829,
  "answer": 830,
  "carry": 831,
  "milk": 832,
  "suffered": 833,
  "gujarat": 834,
  "masks": 835,
  "2019": 836,
  "players": 837,
  "lived": 838,
  "present": 839,
  "process": 840,
  "eating": 841,
  "wasn't": 842,
  "runs": 843,
  "delhi.": 844,
  "madhya": 845,
  "imposed": 846,
  "online": 847,
  "it,": 848,
  "happened.": 849,
  "there.": 850,
  "everything": 851,
  "clear": 852,
  "short": 853,
  "visited": 854,
  "removed": 855,
  "other.": 856,
  "officer": 857,
  "requested": 858,
  "arrested.": 859,
  "here.": 860,
  "friend": 861,
  "written": 862,
  "40": 863,
  "equal": 864,
  "images": 865,
  "2nd": 866,
  "responsible": 867,
  "statement": 868,
  "uh": 869,
  "cities": 870,
  "shiv": 871,
  "separate": 872,
  "easily": 873,
  "bill": 874,
  "hands": 875,
  "anything": 876,
  "example": 877,
  "helps": 878,
  "less": 879,
  "rest": 880,
  "names": 881,
  "laws": 882,
  "possible": 883,
  "usually": 884,
  "died.": 885,
  "rules.": 886,
  "safe.": 887,
  "one.": 888,
  "comes": 889,
  "further": 890,
  "click": 891,
  "ban": 892,
  "15th": 893,
  "airport": 894,
  "returned": 895,
  "quickly": 896,
  "persons": 897,
  "station": 898,
  "internet": 899,
  "thank": 900,
  "match.": 901,
  "money.": 902,
  "sell": 903,
  "gandhi": 904,
  "app": 905,
  "draw": 906,
  "me.": 907,
  "teacher": 908,
  "single": 909,
  "stuck": 910,
  "temple": 911,
  "director": 912,
  "amazing": 913,
  "bcci": 914,
  "banned": 915,
  "bus": 916,
  "years,": 917,
  "months.": 918,
  "front": 919,
  "ways": 920,
  "message": 921,
  "foreign": 922,
  "bollywood": 923,
  "sometimes": 924,
  "often": 925,
  "spoke": 926,
  "leaves": 927,
  "bought": 928,
  "income": 929,
  "all.": 930,
  "6.": 931,
  "driver": 932,
  "plan": 933,
  "happy.": 934,
  "kerala": 935,
  "financial": 936,
  "i'm": 937,
  "25": 938,
  "force": 939,
  "rahul": 940,
  "account": 941,
  "tweeted": 942,
  "provided": 943,
  "paper": 944,
  "walk": 945,
  "anyone": 946,
  "women.": 947,
  "available": 948,
  "personal": 949,
  "changed": 950,
  "case.": 951,
  "association": 952,
  "muslim": 953,
  "kohli": 954,
  "makes": 955,
  "idea": 956,
  "virus.": 957,
  "square": 958,
  "down.": 959,
  "room": 960,
  "course": 961,
  "teams": 962,
  "patients": 963,
  "showed": 964,
  "broke": 965,
  "worried": 966,
  "office": 967,
  "regarding": 968,
  "taliban": 969,
  "whenever": 970,
  "service": 971,
  "punjab": 972,
  "secretary": 973,
  "added": 974,
  "problems.": 975,
  "australia": 976,
  "incident.": 977,
  "knew": 978,
  "looked": 979,
  "north": 980,
  "asking": 981,
  "american": 982,
  "promised": 983,
  "didn't": 984,
  "behind": 985,
  "proud": 986,
  "win": 987,
  "vehicles": 988,
  "dhoni": 989,
  "placed": 990,
  "groups": 991,
  "send": 992,
  "cars": 993,
  "amit": 994,
  "us.": 995,
  "least": 996,
  "card": 997,
  "excited": 998,
  "blood": 999,
  "chapter": 1000,
  "wrote": 1001,
  "not.": 1002,
  "whole": 1003,
  "himself": 1004,
  "death.": 1005,
  "sports": 1006,
  "5th": 1007,
  "tata": 1008,
  "hold": 1009,
  "so,": 1010,
  "followed": 1011,
  "same.": 1012,
  "experience": 1013,
  "supported": 1014,
  "electric": 1015,
  "turn": 1016,
  "box": 1017,
  "event": 1018,
  "old.": 1019,
  "join": 1020,
  "ago.": 1021,
  "kind": 1022,
  "gets": 1023,
  "award": 1024,
  "soldiers": 1025,
  "hence": 1026,
  "pakistan.": 1027,
  "delivery": 1028,
  "touch": 1029,
  "animal": 1030,
  "turned": 1031,
  "plant": 1032,
  "2019.": 1033,
  "sena": 1034,
  "flights": 1035,
  "apply": 1036,
  "21": 1037,
  "waiting": 1038,
  "oxygen": 1039,
  "forced": 1040,
  "uk": 1041,
  "claimed": 1042,
  "line": 1043,
  "takes": 1044,
  "soon.": 1045,
  "female": 1046,
  "day,": 1047,
  "sun": 1048,
  "child.": 1049,
  "highest": 1050,
  "study": 1051,
  "learning": 1052,
  "sharma": 1053,
  "attended": 1054,
  "14th": 1055,
  "2021": 1056,
  "sitting": 1057,
  "fine": 1058,
  "c": 1059,
  "hair": 1060,
  "easy": 1061,
  "upon": 1062,
  "strange": 1063,
  "entered": 1064,
  "carried": 1065,
  "body.": 1066,
  "reports": 1067,
  "2023": 1068,
  "pandemic": 1069,
  "final": 1070,
  "accept": 1071,
  "election": 1072,
  "actors": 1073,
  "funds": 1074,
  "deaf.": 1075,
  "discuss": 1076,
  "break": 1077,
  "awareness": 1078,
  "file": 1079,
  "10th": 1080,
  "normal": 1081,
  "research": 1082,
  "light": 1083,
  "decide": 1084,
  "unique": 1085,
  "reduce": 1086,
  "jail": 1087,
  "confirmed": 1088,
  "marriage": 1089,
  "border": 1090,
  "teacher.": 1091,
  "project": 1092,
  "injured": 1093,
  "university": 1094,
  "usa.": 1095,
  "lockdown.": 1096,
  "plastic": 1097,
  "name.": 1098,
  "fight": 1099,
  "collected": 1100,
  "future": 1101,
  "sad": 1102,
  "fully": 1103,
  "observe": 1104,
  "help.": 1105,
  "solve": 1106,
  "completed": 1107,
  "thinking": 1108,
  "increased": 1109,
  "virat": 1110,
  "sushant": 1111,
  "realised": 1112,
  "prepare": 1113,
  "natural": 1114,
  "problem.": 1115,
  "8th": 1116,
  "protest": 1117,
  "news.": 1118,
  "kashmir": 1119,
  "access": 1120,
  "registered": 1121,
  "revealed": 1122,
  "india’s": 1123,
  "questioned": 1124,
  "grow": 1125,
  "shot": 1126,
  "questions": 1127,
  "19": 1128,
  "rushed": 1129,
  "year,": 1130,
  "rights": 1131,
  "gives": 1132,
  "man.": 1133,
  "length": 1134,
  "cold": 1135,
  "built": 1136,
  "24": 1137,
  "healthy": 1138,
  "needed": 1139,
  "terrorists": 1140,
  "vaccines": 1141,
  "connect": 1142,
  "selling": 1143,
  "trees": 1144,
  "16th": 1145,
  "messages": 1146,
  "important.": 1147,
  "dr": 1148,
  "included": 1149,
  "bridge": 1150,
  "future.": 1151,
  "finance": 1152,
  "actress": 1153,
  "sabha": 1154,
  "blue": 1155,
  "past": 1156,
  "morning": 1157,
  "right?": 1158,
  "fish": 1159,
  "doesn't": 1160,
  "maybe": 1161,
  "thousands": 1162,
  "condition": 1163,
  "handed": 1164,
  "sleep": 1165,
  "works": 1166,
  "hours.": 1167,
  "rajasthan": 1168,
  "communicate": 1169,
  "hindu": 1170,
  "attend": 1171,
  "prices": 1172,
  "suicide": 1173,
  "fake": 1174,
  "2021,": 1175,
  "rumours": 1176,
  "ncb": 1177,
  "school.": 1178,
  "example,": 1179,
  "step": 1180,
  "mr.": 1181,
  "daily": 1182,
  "below.": 1183,
  "walked": 1184,
  "interesting": 1185,
  "lot.": 1186,
  "planned": 1187,
  "system": 1188,
  "matter.": 1189,
  "area.": 1190,
  "rescue": 1191,
  "banks": 1192,
  "agree": 1193,
  "prevent": 1194,
  "23rd": 1195,
  "9th": 1196,
  "england": 1197,
  "fall": 1198,
  "raj": 1199,
  "drink": 1200,
  "activities": 1201,
  "waste": 1202,
  "yet": 1203,
  "cash": 1204,
  "declared": 1205,
  "image": 1206,
  "recorded": 1207,
  "birth": 1208,
  "hotel": 1209,
  "karnataka": 1210,
  "arrest": 1211,
  "disabilities": 1212,
  "yellow": 1213,
  "7.": 1214,
  "walking": 1215,
  "dog": 1216,
  "seeing": 1217,
  "pass": 1218,
  "common": 1219,
  "glass": 1220,
  "car.": 1221,
  "bail": 1222,
  "investigating": 1223,
  "raped": 1224,
  "government's": 1225,
  "place.": 1226,
  "won't": 1227,
  "25th": 1228,
  "person.": 1229,
  "expected": 1230,
  "km": 1231,
  "loss": 1232,
  "series": 1233,
  "admitted": 1234,
  "alleged": 1235,
  "enough": 1236,
  "seven": 1237,
  "teachers": 1238,
  "pradesh.": 1239,
  "countries.": 1240,
  "distributed": 1241,
  "products": 1242,
  "11th": 1243,
  "facebook": 1244,
  "wow!": 1245,
  "stand": 1246,
  "moving": 1247,
  "map": 1248,
  "notice": 1249,
  "drinking": 1250,
  "planning": 1251,
  "purchased": 1252,
  "justice": 1253,
  "approached": 1254,
  "release": 1255,
  "parliament": 1256,
  "community.": 1257,
  "biden": 1258,
  "zealand": 1259,
  "reading": 1260,
  "6th": 1261,
  "speech": 1262,
  "far": 1263,
  "actually": 1264,
  "icc": 1265,
  "words.": 1266,
  "music": 1267,
  "dogs": 1268,
  "judge": 1269,
  "almost": 1270,
  "china.": 1271,
  "religious": 1272,
  "offered": 1273,
  "salman": 1274,
  "trace": 1275,
  "this?": 1276,
  "clothes": 1277,
  "captain": 1278,
  "themselves": 1279,
  "food,": 1280,
  "assam": 1281,
  "accepted": 1282,
  "jain": 1283,
  "investigate": 1284,
  "coronavirus.": 1285,
  "way.": 1286,
  "catch": 1287,
  "mentioned": 1288,
  "record": 1289,
  "contain": 1290,
  "college": 1291,
  "governor": 1292,
  "31st": 1293,
  "tree": 1294,
  "forest": 1295,
  "development": 1296,
  "certain": 1297,
  "respect": 1298,
  "parties": 1299,
  "technology": 1300,
  "7th": 1301,
  "meant": 1302,
  "until": 1303,
  "true": 1304,
  "express": 1305,
  "mean": 1306,
  "wrong.": 1307,
  "minutes": 1308,
  "quality": 1309,
  "role": 1310,
  "protesting": 1311,
  "movies": 1312,
  "reliance": 1313,
  "wish": 1314,
  "sister": 1315,
  "together.": 1316,
  "goes": 1317,
  "fresh": 1318,
  "13": 1319,
  "travelling": 1320,
  "happen": 1321,
  "war.": 1322,
  "officers": 1323,
  "managed": 1324,
  "18th": 1325,
  "video,": 1326,
  "lakh.": 1327,
  "comments": 1328,
  "lok": 1329,
  "ball": 1330,
  "company.": 1331,
  "17": 1332,
  "miss": 1333,
  "numbers": 1334,
  "allowed.": 1335,
  "aged": 1336,
  "british": 1337,
  "crew": 1338,
  "training": 1339,
  "massive": 1340,
  "website": 1341,
  "cctv": 1342,
  "looks": 1343,
  "learnt": 1344,
  "26th": 1345,
  "joined": 1346,
  "situation.": 1347,
  "beat": 1348,
  "early": 1349,
  "stands": 1350,
  "deal": 1351,
  "population": 1352,
  "expensive": 1353,
  "2023.": 1354,
  "uddhav": 1355,
  "animals.": 1356,
  "calls": 1357,
  "surprised": 1358,
  "that.": 1359,
  "communication": 1360,
  "facing": 1361,
  "lose": 1362,
  "especially": 1363,
  "successful": 1364,
  "moved": 1365,
  "largest": 1366,
  "disability": 1367,
  "tickets": 1368,
  "player": 1369,
  "protests": 1370,
  "13th": 1371,
  "\"i": 1372,
  "apps": 1373,
  "pandemic.": 1374,
  "rhea": 1375,
  "piece": 1376,
  "60": 1377,
  "running": 1378,
  "sit": 1379,
  "hear": 1380,
  "others.": 1381,
  "kill": 1382,
  "crowd": 1383,
  "collect": 1384,
  "press": 1385,
  "andhra": 1386,
  "driving": 1387,
  "permission": 1388,
  "ceremony": 1389,
  "update": 1390,
  "color": 1391,
  "becomes": 1392,
  "there's": 1393,
  "boys": 1394,
  "tiger": 1395,
  "8.": 1396,
  "none": 1397,
  "seats": 1398,
  "simple": 1399,
  "users": 1400,
  "roads": 1401,
  "include": 1402,
  "hence,": 1403,
  "current": 1404,
  "drugs": 1405,
  "manage": 1406,
  "–": 1407,
  "loan": 1408,
  "thackeray": 1409,
  "mark": 1410,
  "feet": 1411,
  "fir": 1412,
  "closed": 1413,
  "invited": 1414,
  "offer": 1415,
  "world's": 1416,
  "failed": 1417,
  "selected": 1418,
  "violence": 1419,
  "landed": 1420,
  "delhi,": 1421,
  "30th": 1422,
  "rape": 1423,
  "d": 1424,
  "things.": 1425,
  "carrying": 1426,
  "saying,": 1427,
  "focus": 1428,
  "everyone.": 1429,
  "starting": 1430,
  "supposed": 1431,
  "cancer": 1432,
  "drug": 1433,
  "spreading": 1434,
  "supporting": 1435,
  "mumbai,": 1436,
  "terrorist": 1437,
  "aircraft": 1438,
  "dots": 1439,
  "standing": 1440,
  "filled": 1441,
  "star": 1442,
  "him,": 1443,
  "broken": 1444,
  "popular": 1445,
  "28": 1446,
  "level": 1447,
  "opened": 1448,
  "dream": 1449,
  "centre": 1450,
  "killing": 1451,
  "super": 1452,
  "interested": 1453,
  "infection": 1454,
  "essential": 1455,
  "via": 1456,
  "jammu": 1457,
  "kg": 1458,
  "deputy": 1459,
  "12th": 1460,
  "kapoor": 1461,
  "vaccination": 1462,
  "fly": 1463,
  "fast": 1464,
  "transport": 1465,
  "month.": 1466,
  "22": 1467,
  "mind": 1468,
  "lakhs": 1469,
  "issues": 1470,
  "individuals.": 1471,
  "infections": 1472,
  "simply": 1473,
  "listen": 1474,
  "points": 1475,
  "200": 1476,
  "cover": 1477,
  "helping": 1478,
  "foundation": 1479,
  "issue": 1480,
  "police,": 1481,
  "ceo": 1482,
  "yet.": 1483,
  "bodies": 1484,
  "allegedly": 1485,
  "fired": 1486,
  "restrictions": 1487,
  "fruits": 1488,
  "middle": 1489,
  "student": 1490,
  "developed": 1491,
  "runs.": 1492,
  "performed": 1493,
  "jobs": 1494,
  "houses": 1495,
  "winning": 1496,
  "upto": 1497,
  "attacked": 1498,
  "elections.": 1499,
  "team.": 1500,
  "suffer": 1501,
  "ministers": 1502,
  "22nd": 1503,
  "accessibility": 1504,
  "unit": 1505,
  "late": 1506,
  "build": 1507,
  "rising": 1508,
  "covered": 1509,
  "thing": 1510,
  "taught": 1511,
  "times.": 1512,
  "earn": 1513,
  "rupees": 1514,
  "link": 1515,
  "stunned": 1516,
  "commissioner": 1517,
  "airlines": 1518,
  "aryan": 1519,
  "difficult.": 1520,
  "games": 1521,
  "either": 1522,
  "stories": 1523,
  "surely": 1524,
  "store": 1525,
  "faced": 1526,
  "teach": 1527,
  "musk": 1528,
  "experienced": 1529,
  "response": 1530,
  "reduced": 1531,
  "24th": 1532,
  "proof": 1533,
  "21st": 1534,
  "priyanka": 1535,
  "t20": 1536,
  "aadhar": 1537,
  "nobody": 1538,
  "fourth": 1539,
  "growing": 1540,
  "friends.": 1541,
  "salt": 1542,
  "girl.": 1543,
  "skin": 1544,
  "party.": 1545,
  "understood": 1546,
  "starts": 1547,
  "drive": 1548,
  "explain": 1549,
  "committee": 1550,
  "date": 1551,
  "pradesh,": 1552,
  "types": 1553,
  "afghanistan": 1554,
  "vijay": 1555,
  "section": 1556,
  "emergency": 1557,
  "thanked": 1558,
  "pm.": 1559,
  "petrol": 1560,
  "residents": 1561,
  "27th": 1562,
  "picture.": 1563,
  "clean": 1564,
  "sea": 1565,
  "state.": 1566,
  "off.": 1567,
  "deep": 1568,
  "feeling": 1569,
  "management": 1570,
  "happens": 1571,
  "places.": 1572,
  "bengal": 1573,
  "remaining": 1574,
  "demand": 1575,
  "haryana": 1576,
  "accident": 1577,
  "bharat": 1578,
  "relief": 1579,
  "cops": 1580,
  "kejriwal": 1581,
  "noticed": 1582,
  "bird": 1583,
  "wave": 1584,
  "birds": 1585,
  "suddenly": 1586,
  "hour": 1587,
  "mask": 1588,
  "iron": 1589,
  "couldn't": 1590,
  "treated": 1591,
  "property": 1592,
  "support.": 1593,
  "experts": 1594,
  "maintain": 1595,
  "medal": 1596,
  "occurred": 1597,
  "bmc": 1598,
  "lines": 1599,
  "river": 1600,
  "flying": 1601,
  "afraid": 1602,
  "lives.": 1603,
  "movement": 1604,
  "whose": 1605,
  "market": 1606,
  "them,": 1607,
  "blind": 1608,
  "directed": 1609,
  "encouraged": 1610,
  "properly": 1611,
  "bihar": 1612,
  "creating": 1613,
  "google": 1614,
  "passenger": 1615,
  "celebrities": 1616,
  "scheme": 1617,
  "correct": 1618,
  "talks": 1619,
  "rains": 1620,
  "distance": 1621,
  "identify": 1622,
  "arrived": 1623,
  "treatment": 1624,
  "nadu": 1625,
  "electricity": 1626,
  "economic": 1627,
  "charge": 1628,
  "announcement": 1629,
  "imran": 1630,
  "sachin": 1631,
  "amazon": 1632,
  "imagine": 1633,
  "eyes": 1634,
  "ends": 1635,
  "villagers": 1636,
  "homes": 1637,
  "vehicle": 1638,
  "missing": 1639,
  "compared": 1640,
  "main": 1641,
  "flag": 1642,
  "buying": 1643,
  "clearly": 1644,
  "staying": 1645,
  "station.": 1646,
  "flight.": 1647,
  "500": 1648,
  "cases.": 1649,
  "australian": 1650,
  "pregnant": 1651,
  "stressed": 1652,
  "17th": 1653,
  "ambani": 1654,
  "affected": 1655,
  "said.": 1656,
  "shape": 1657,
  "sentences": 1658,
  "begin": 1659,
  "box.": 1660,
  "english": 1661,
  "ed": 1662,
  "lucky": 1663,
  "23": 1664,
  "believed": 1665,
  "particular": 1666,
  "chennai": 1667,
  "nearly": 1668,
  "28th": 1669,
  "temperature": 1670,
  "warned": 1671,
  "19th": 1672,
  "youth": 1673,
  "surgery": 1674,
  "prior": 1675,
  "demanding": 1676,
  "tweet": 1677,
  "crores": 1678,
  "may.": 1679,
  "s": 1680,
  "b.": 1681,
  "ground": 1682,
  "colour": 1683,
  "vegetables": 1684,
  "hot": 1685,
  "weeks": 1686,
  "members.": 1687,
  "family,": 1688,
  "customers": 1689,
  "ignored": 1690,
  "weight": 1691,
  "mental": 1692,
  "policy": 1693,
  "kids": 1694,
  "up,": 1695,
  "hand.": 1696,
  "materials": 1697,
  "seems": 1698,
  "number.": 1699,
  "inform": 1700,
  "denied": 1701,
  "negative": 1702,
  "gujarat.": 1703,
  "crime": 1704,
  "speed": 1705,
  "shinde": 1706,
  "rukh": 1707,
  "deaths": 1708,
  "vaccine.": 1709,
  "door": 1710,
  "bag": 1711,
  "ones": 1712,
  "why?": 1713,
  "notes": 1714,
  "higher": 1715,
  "identified": 1716,
  "decision.": 1717,
  "construction": 1718,
  "gathered": 1719,
  "sources": 1720,
  "signed": 1721,
  "secured": 1722,
  "plans": 1723,
  "guidelines": 1724,
  "details.": 1725,
  "affairs": 1726,
  "29th": 1727,
  "occured": 1728,
  "bengaluru": 1729,
  "youtube": 1730,
  "vaccinated": 1731,
  "kangana": 1732,
  "similarly,": 1733,
  "objects": 1734,
  "point": 1735,
  "stood": 1736,
  "village.": 1737,
  "song": 1738,
  "voice": 1739,
  "low": 1740,
  "kinds": 1741,
  "male": 1742,
  "relationship": 1743,
  "results": 1744,
  "remained": 1745,
  "keeping": 1746,
  "owned": 1747,
  "travelled": 1748,
  "achieve": 1749,
  "approved": 1750,
  "rohit": 1751,
  "tourists": 1752,
  "global": 1753,
  "10.": 1754,
  "speak": 1755,
  "yes": 1756,
  "spoken": 1757,
  "bowl": 1758,
  "patient": 1759,
  "maharashtra.": 1760,
  "launch": 1761,
  "limited": 1762,
  "bones": 1763,
  "minister.": 1764,
  "issues.": 1765,
  "photo": 1766,
  "elected": 1767,
  "commission": 1768,
  "pakistani": 1769,
  "furious": 1770,
  "economy": 1771,
  "yourself": 1772,
  "shapes": 1773,
  "pain": 1774,
  "plus": 1775,
  "treat": 1776,
  "prepared": 1777,
  "knows": 1778,
  "films": 1779,
  "participate": 1780,
  "raised": 1781,
  "includes": 1782,
  "herself": 1783,
  "shortage": 1784,
  "stadium": 1785,
  "incidents": 1786,
  "mukesh": 1787,
  "matches.": 1788,
  "2018": 1789,
  "rbi": 1790,
  "e": 1791,
  "too.": 1792,
  "pilot": 1793,
  "game": 1794,
  ".": 1795,
  "pieces": 1796,
  "well,": 1797,
  "home,": 1798,
  "35": 1799,
  "eight": 1800,
  "divided": 1801,
  "sleeping": 1802,
  "powerful": 1803,
  "founder": 1804,
  "garbage": 1805,
  "extreme": 1806,
  "duty": 1807,
  "type": 1808,
  "extended": 1809,
  "attack.": 1810,
  "jail.": 1811,
  "awards": 1812,
  "symptoms": 1813,
  "alcohol": 1814,
  "hospitals": 1815,
  "don’t": 1816,
  "bed": 1817,
  "forward": 1818,
  "ship": 1819,
  "bottle": 1820,
  "fan": 1821,
  "careful": 1822,
  "interview": 1823,
  "we'll": 1824,
  "week.": 1825,
  "26": 1826,
  "seeds": 1827,
  "participated": 1828,
  "responsibility": 1829,
  "argument": 1830,
  "discussed": 1831,
  "murder": 1832,
  "documents": 1833,
  "20th": 1834,
  "questioning": 1835,
  "muslims": 1836,
  "letters": 1837,
  "tree.": 1838,
  "else": 1839,
  "shop": 1840,
  "pick": 1841,
  "coconut": 1842,
  "guests": 1843,
  "park": 1844,
  "lawyer": 1845,
  "period": 1846,
  "spent": 1847,
  "causes": 1848,
  "inspired": 1849,
  "rise": 1850,
  "lanka": 1851,
  "causing": 1852,
  "chairman": 1853,
  "gas": 1854,
  "medicines": 1855,
  "amazing!": 1856,
  "institute": 1857,
  "sex": 1858,
  "cricketer": 1859,
  "metro": 1860,
  "app.": 1861,
  "people,": 1862,
  "anything.": 1863,
  "a.": 1864,
  "pan": 1865,
  "eye": 1866,
  "telling": 1867,
  "days,": 1868,
  "shops": 1869,
  "exams": 1870,
  "silver": 1871,
  "generally": 1872,
  "becoming": 1873,
  "opposition": 1874,
  "interest": 1875,
  "testing": 1876,
  "transfer": 1877,
  "sadly": 1878,
  "yes,": 1879,
  "road.": 1880,
  "alone": 1881,
  "football": 1882,
  "shall": 1883,
  "dry": 1884,
  "questions.": 1885,
  "dead.": 1886,
  "45": 1887,
  "plane": 1888,
  "uncle": 1889,
  "world,": 1890,
  "unhappy": 1891,
  "switch": 1892,
  "classes": 1893,
  "god": 1894,
  "apart": 1895,
  "accounts": 1896,
  "solution": 1897,
  "directly": 1898,
  "law.": 1899,
  "russia.": 1900,
  "chopped": 1901,
  "defence": 1902,
  "zomato": 1903,
  "billion": 1904,
  "districts": 1905,
  "june.": 1906,
  "50%": 1907,
  "fed": 1908,
  "ground.": 1909,
  "shocked.": 1910,
  "dropped": 1911,
  "woman.": 1912,
  "sheet": 1913,
  "advised": 1914,
  "match,": 1915,
  "africa": 1916,
  "history": 1917,
  "fuel": 1918,
  "dangerous.": 1919,
  "leaving": 1920,
  "leading": 1921,
  "women's": 1922,
  "latest": 1923,
  "ms": 1924,
  "cancelled": 1925,
  "governments": 1926,
  "mp": 1927,
  "saudi": 1928,
  "colleges": 1929,
  "two.": 1930,
  "dance": 1931,
  "pictures.": 1932,
  "holding": 1933,
  "fear": 1934,
  "spot": 1935,
  "friends,": 1936,
  "signs": 1937,
  "shooting": 1938,
  "also,": 1939,
  "showing": 1940,
  "character": 1941,
  "activities.": 1942,
  "appear": 1943,
  "enjoyed": 1944,
  "accessible": 1945,
  "benefit": 1946,
  "seats.": 1947,
  "business.": 1948,
  "health.": 1949,
  "mla": 1950,
  "because,": 1951,
  "israel": 1952,
  "yadav": 1953,
  "passport": 1954,
  "dr.": 1955,
  "fun": 1956,
  "choose": 1957,
  "wore": 1958,
  "field": 1959,
  "thick": 1960,
  "bank.": 1961,
  "70": 1962,
  "patients.": 1963,
  "except": 1964,
  "upset": 1965,
  "sharing": 1966,
  "tests": 1967,
  "badly": 1968,
  "minor": 1969,
  "forces": 1970,
  "expressed": 1971,
  "airport.": 1972,
  "earthquake": 1973,
  "manager": 1974,
  "agency": 1975,
  "mistake": 1976,
  "salary": 1977,
  "putin": 1978,
  "urged": 1979,
  "france": 1980,
  "booked": 1981,
  "inorder": 1982,
  "do.": 1983,
  "apple": 1984,
  "more.": 1985,
  "rain": 1986,
  "acting": 1987,
  "night.": 1988,
  "given.": 1989,
  "comfortable": 1990,
  "double": 1991,
  "long.": 1992,
  "water,": 1993,
  "physical": 1994,
  "kings": 1995,
  "scientists": 1996,
  "position": 1997,
  "attacks": 1998,
  "legal": 1999,
  "cbi": 2000,
  "complained": 2001,
  "committed": 2002,
  "sexual": 2003,
  "distribute": 2004,
  "user": 2005,
  "petition": 2006,
  "sanjay": 2007,
  "hardik": 2008,
  "goa": 2009,
  "responded": 2010,
  "mins": 2011,
  "grew": 2012,
  "air.": 2013,
  "hard.": 2014,
  "measure": 2015,
  "juice": 2016,
  "wash": 2017,
  "sat": 2018,
  "taj": 2019,
  "carefully": 2020,
  "true.": 2021,
  "proper": 2022,
  "forms": 2023,
  "back,": 2024,
  "wedding.": 2025,
  "pune": 2026,
  "majority": 2027,
  "earlier,": 2028,
  "nepal": 2029,
  "states.": 2030,
  "investigation.": 2031,
  "demands": 2032,
  "lockdown,": 2033,
  "dotted": 2034,
  "heat": 2035,
  "cow": 2036,
  "easy.": 2037,
  "search": 2038,
  "9.": 2039,
  "evening": 2040,
  "seat": 2041,
  "celebrated": 2042,
  "model": 2043,
  "over.": 2044,
  "people's": 2045,
  "perform": 2046,
  "founded": 2047,
  "article": 2048,
  "bail.": 2049,
  "bike": 2050,
  "rules,": 2051,
  "charges": 2052,
  "rate": 2053,
  "modi.": 2054,
  "vs": 2055,
  "personnel": 2056,
  "complaint.": 2057,
  "akshay": 2058,
  "do?": 2059,
  "right.": 2060,
  "drawing": 2061,
  "different.": 2062,
  "you're": 2063,
  "lack": 2064,
  "vote": 2065,
  "later,": 2066,
  "shoot": 2067,
  "stayed": 2068,
  "sweet": 2069,
  "buses": 2070,
  "mountain": 2071,
  "fixed": 2072,
  "rich": 2073,
  "bags": 2074,
  "parents.": 2075,
  "celebrate": 2076,
  "film.": 2077,
  "ahead": 2078,
  "studying": 2079,
  "marked": 2080,
  "stone": 2081,
  "baby.": 2082,
  "relatives": 2083,
  "blocked": 2084,
  "contacted": 2085,
  "stated": 2086,
  "temple.": 2087,
  "job.": 2088,
  "hyderabad": 2089,
  "environment": 2090,
  "permitted": 2091,
  "biggest": 2092,
  "items.": 2093,
  "usa,": 2094,
  "commented": 2095,
  "doses": 2096,
  "sc": 2097,
  "organisation": 2098,
  "june,": 2099,
  "cat": 2100,
  "favourite": 2101,
  "wife.": 2102,
  "town": 2103,
  "royal": 2104,
  "acted": 2105,
  "assembly": 2106,
  "donated": 2107,
  "movie.": 2108,
  "award.": 2109,
  "illegal": 2110,
  "modi's": 2111,
  "joe": 2112,
  "register": 2113,
  "couples": 2114,
  "mlas": 2115,
  "johnson": 2116,
  "curfew": 2117,
  "april,": 2118,
  "floor": 2119,
  "bulb": 2120,
  "onto": 2121,
  "may,": 2122,
  "events": 2123,
  "ago": 2124,
  "course.": 2125,
  "nearby": 2126,
  "fire.": 2127,
  "previous": 2128,
  "spend": 2129,
  "fit": 2130,
  "claim": 2131,
  "trained": 2132,
  "production": 2133,
  "fund": 2134,
  "bangladesh": 2135,
  "prince": 2136,
  "authority": 2137,
  "disease": 2138,
  "businesses": 2139,
  "event.": 2140,
  "railways": 2141,
  "resident": 2142,
  "omicron": 2143,
  "jio": 2144,
  "oh": 2145,
  "table.": 2146,
  "busy": 2147,
  "note": 2148,
  "her,": 2149,
  "falling": 2150,
  "books": 2151,
  "cross": 2152,
  "located": 2153,
  "wondered": 2154,
  "hindi": 2155,
  "feels": 2156,
  "weren't": 2157,
  "lord": 2158,
  "individual": 2159,
  "term": 2160,
  "japan": 2161,
  "proposed": 2162,
  "400": 2163,
  "injuries": 2164,
  "society": 2165,
  "scared": 2166,
  "stress": 2167,
  "converted": 2168,
  "aims": 2169,
  "nuclear": 2170,
  "charged": 2171,
  "violent": 2172,
  "meanwhile,": 2173,
  "conduct": 2174,
  "maharashtra,": 2175,
  "2018.": 2176,
  "stomach": 2177,
  "banned.": 2178,
  "hindus": 2179,
  "threw": 2180,
  "sing": 2181,
  "answer.": 2182,
  "queen": 2183,
  "nature": 2184,
  "lady": 2185,
  "vegetable": 2186,
  "slowly": 2187,
  "look.": 2188,
  "ate": 2189,
  "students.": 2190,
  "27": 2191,
  "forget": 2192,
  "cotton": 2193,
  "cup.": 2194,
  "appointed": 2195,
  "posts": 2196,
  "french": 2197,
  "strongly": 2198,
  "government,": 2199,
  "opening": 2200,
  "balance": 2201,
  "threatened": 2202,
  "reportedly": 2203,
  "talented": 2204,
  "scheduled": 2205,
  "satvic": 2206,
  "interpreter": 2207,
  "j&k.": 2208,
  "fun.": 2209,
  "k": 2210,
  "throw": 2211,
  "space.": 2212,
  "flew": 2213,
  "girl's": 2214,
  "mother.": 2215,
  "no.": 2216,
  "monday": 2217,
  "farmer": 2218,
  "snake": 2219,
  "domestic": 2220,
  "cook": 2221,
  "score": 2222,
  "wonder": 2223,
  "minutes.": 2224,
  "possible.": 2225,
  "paper.": 2226,
  "peace": 2227,
  "sale": 2228,
  "die": 2229,
  "ali": 2230,
  "title": 2231,
  "presented": 2232,
  "america": 2233,
  "phase": 2234,
  "separated": 2235,
  "medicine": 2236,
  "channels": 2237,
  "quote": 2238,
  "shri": 2239,
  "agent": 2240,
  "application": 2241,
  "education.": 2242,
  "risk": 2243,
  "uae": 2244,
  "victims": 2245,
  "deliver": 2246,
  "“i": 2247,
  "upcoming": 2248,
  "news,": 2249,
  "bombay": 2250,
  "twitter.": 2251,
  "digital": 2252,
  "2018,": 2253,
  "implemented": 2254,
  "healthcare": 2255,
  "1,000": 2256,
  "account.": 2257,
  "masks,": 2258,
  "october.": 2259,
  "divorce": 2260,
  "circle": 2261,
  "train.": 2262,
  "open.": 2263,
  "lots": 2264,
  "land.": 2265,
  "you,": 2266,
  "better.": 2267,
  "whom": 2268,
  "ice": 2269,
  "ajay": 2270,
  "journey": 2271,
  "stage": 2272,
  "city.": 2273,
  "strike": 2274,
  "un": 2275,
  "themselves.": 2276,
  "suffering.": 2277,
  "continues": 2278,
  "highly": 2279,
  "singh,": 2280,
  "cm.": 2281,
  "checked": 2282,
  "successfully": 2283,
  "ticket": 2284,
  "careful.": 2285,
  "purchase": 2286,
  "injured.": 2287,
  "dubai": 2288,
  "confessed": 2289,
  "receiving": 2290,
  "50,000": 2291,
  "spokesperson": 2292,
  "distancing": 2293,
  "write.": 2294,
  "strong.": 2295,
  "in.": 2296,
  "trees.": 2297,
  "mix": 2298,
  "bit": 2299,
  "31": 2300,
  "basic": 2301,
  "keeps": 2302,
  "request": 2303,
  "evidence": 2304,
  "buildings": 2305,
  "dating": 2306,
  "hundreds": 2307,
  "granted": 2308,
  "paying": 2309,
  "explained": 2310,
  "gupta": 2311,
  "toll": 2312,
  "costs": 2313,
  "select": 2314,
  "rule.": 2315,
  "rejected": 2316,
  "external": 2317,
  "channel": 2318,
  "footage": 2319,
  "suicide.": 2320,
  "conference": 2321,
  "ngo": 2322,
  "ukraine.": 2323,
  "aamir": 2324,
  "mouth": 2325,
  "boy.": 2326,
  "morning,": 2327,
  "missed": 2328,
  "75": 2329,
  "flowers": 2330,
  "everyday": 2331,
  "fighting": 2332,
  "replied": 2333,
  "used.": 2334,
  "card.": 2335,
  "happening": 2336,
  "rice": 2337,
  "orders": 2338,
  "father.": 2339,
  "joint": 2340,
  "singer": 2341,
  "providing": 2342,
  "1.5": 2343,
  "floods": 2344,
  "fees": 2345,
  "culture": 2346,
  "claims": 2347,
  "exam": 2348,
  "bomb": 2349,
  "incident,": 2350,
  "khan's": 2351,
  "insurance": 2352,
  "reality": 2353,
  "2024.": 2354,
  "employee": 2355,
  "mishra": 2356,
  "richest": 2357,
  "tournament": 2358,
  "platforms": 2359,
  "disabilities.": 2360,
  "climb": 2361,
  "round": 2362,
  "writing": 2363,
  "rock": 2364,
  "order.": 2365,
  "practice": 2366,
  "text": 2367,
  "i'll": 2368,
  "families.": 2369,
  "languages": 2370,
  "nine": 2371,
  "april.": 2372,
  "act.": 2373,
  "freedom": 2374,
  "language,": 2375,
  "earth": 2376,
  "metal": 2377,
  "worry": 2378,
  "losing": 2379,
  "festival": 2380,
  "awarded": 2381,
  "remains": 2382,
  "east": 2383,
  "areas.": 2384,
  "increasing": 2385,
  "replaced": 2386,
  "centimeters.": 2387,
  "arvind": 2388,
  "restaurant": 2389,
  "behaviour": 2390,
  "treatment.": 2391,
  "allegations": 2392,
  "locals": 2393,
  "patel": 2394,
  "delhi's": 2395,
  "alia": 2396,
  "visa": 2397,
  "id": 2398,
  "cyclone": 2399,
  "jet": 2400,
  "orange": 2401,
  "horse": 2402,
  "exactly": 2403,
  "doctor.": 2404,
  "tied": 2405,
  "made.": 2406,
  "ingredients": 2407,
  "board.": 2408,
  "smoke": 2409,
  "finding": 2410,
  "cloth": 2411,
  "idea.": 2412,
  "burning": 2413,
  "raise": 2414,
  "it!": 2415,
  "brothers": 2416,
  "drivers": 2417,
  "regular": 2418,
  "certificate": 2419,
  "base": 2420,
  "punishment": 2421,
  "safety.": 2422,
  "villages": 2423,
  "center": 2424,
  "ukrainian": 2425,
  "tansen": 2426,
  "iran": 2427,
  "humans": 2428,
  "citizens.": 2429,
  "platform": 2430,
  "chose": 2431,
  "budget": 2432,
  "municipal": 2433,
  "updates.": 2434,
  "dose": 2435,
  "crashed": 2436,
  "olympics": 2437,
  "registration": 2438,
  "benefits": 2439,
  "laws.": 2440,
  "votes": 2441,
  "material": 2442,
  "brain": 2443,
  "babies": 2444,
  "guess": 2445,
  "bottom": 2446,
  "welcome": 2447,
  "answers": 2448,
  "building.": 2449,
  "promote": 2450,
  "efforts": 2451,
  "exercise": 2452,
  "smart": 2453,
  "connected": 2454,
  "weather": 2455,
  "japanese": 2456,
  "victory": 2457,
  "collapsed": 2458,
  "applied": 2459,
  "policies": 2460,
  "strictly": 2461,
  "medals": 2462,
  "infection.": 2463,
  "levels": 2464,
  "offices": 2465,
  "delayed": 2466,
  "300": 2467,
  "extra": 2468,
  "manoj": 2469,
  "2023,": 2470,
  "aap": 2471,
  "fadnavis": 2472,
  "tourism": 2473,
  "secure": 2474,
  "karan": 2475,
  "describe": 2476,
  "stick": 2477,
  "drop": 2478,
  "steps": 2479,
  "sky": 2480,
  "80": 2481,
  "poem": 2482,
  "repeat": 2483,
  "lay": 2484,
  "done.": 2485,
  "whatever": 2486,
  "2,": 2487,
  "develop": 2488,
  "found.": 2489,
  "sunday": 2490,
  "is.": 2491,
  "uses": 2492,
  "required": 2493,
  "group.": 2494,
  "roots": 2495,
  "considered": 2496,
  "saved": 2497,
  "kolkata": 2498,
  "august.": 2499,
  "president.": 2500,
  "mixture": 2501,
  "cast": 2502,
  "marry": 2503,
  "stock": 2504,
  "beaten": 2505,
  "auto": 2506,
  "truck": 2507,
  "views": 2508,
  "suspected": 2509,
  "surprising!": 2510,
  "photos": 2511,
  "outbreak": 2512,
  "fined": 2513,
  "fruit": 2514,
  "tall": 2515,
  "ride": 2516,
  "grandfather": 2517,
  "out,": 2518,
  "formed": 2519,
  "size": 2520,
  "observed": 2521,
  "29": 2522,
  "free.": 2523,
  "is,": 2524,
  "alert": 2525,
  "ago,": 2526,
  "fail": 2527,
  "soup": 2528,
  "process.": 2529,
  "weapons": 2530,
  "key": 2531,
  "supply": 2532,
  "australia.": 2533,
  "region": 2534,
  "protection": 2535,
  "damaged": 2536,
  "fled": 2537,
  "information.": 2538,
  "loss.": 2539,
  "ceremony.": 2540,
  "projects": 2541,
  "2017": 2542,
  "seized": 2543,
  "suspended": 2544,
  "meanwhile": 2545,
  "custody": 2546,
  "initially": 2547,
  "administration": 2548,
  "padma": 2549,
  "interpreters": 2550,
  "partner": 2551,
  "these.": 2552,
  "face.": 2553,
  "fish.": 2554,
  "meal": 2555,
  "attention": 2556,
  "tiny": 2557,
  "street": 2558,
  "grown": 2559,
  "meaning": 2560,
  "sonu": 2561,
  "success": 2562,
  "active": 2563,
  "rainfall": 2564,
  "difference": 2565,
  "whereas": 2566,
  "science": 2567,
  "likely": 2568,
  "throughout": 2569,
  "trade": 2570,
  "height": 2571,
  "agreed.": 2572,
  "shopping": 2573,
  "comment": 2574,
  "entering": 2575,
  "struggling": 2576,
  "percent": 2577,
  "anil": 2578,
  "captured": 2579,
  "pradesh's": 2580,
  "“the": 2581,
  "tokyo": 2582,
  "complaints": 2583,
  "immunity": 2584,
  "afghan": 2585,
  "elephant": 2586,
  "finish": 2587,
  "she's": 2588,
  "what's": 2589,
  "farm": 2590,
  "kerala.": 2591,
  "change.": 2592,
  "tells": 2593,
  "ten": 2594,
  "plants.": 2595,
  "leaf": 2596,
  "plant.": 2597,
  "children,": 2598,
  "tea": 2599,
  "option": 2600,
  "variety": 2601,
  "society.": 2602,
  "baba": 2603,
  "owner": 2604,
  "guard": 2605,
  "recovered": 2606,
  "think?": 2607,
  "trust": 2608,
  "necessary": 2609,
  "agreement": 2610,
  "asian": 2611,
  "provides": 2612,
  "cell": 2613,
  "improve": 2614,
  "limit": 2615,
  "capacity": 2616,
  "july.": 2617,
  "connection": 2618,
  "continuously": 2619,
  "border.": 2620,
  "pakistan's": 2621,
  "pilots": 2622,
  "submit": 2623,
  "ranbir": 2624,
  "rakhi": 2625,
  "₹": 2626,
  "doctors,": 2627,
  "managing": 2628,
  "athletes": 2629,
  "eliminate": 2630,
  "civilians": 2631,
  "content": 2632,
  "csk": 2633,
  "poem.": 2634,
  "dog.": 2635,
  "sending": 2636,
  "river.": 2637,
  "wonderful": 2638,
  "loud": 2639,
  "newspaper": 2640,
  "market.": 2641,
  "today.": 2642,
  "fine.": 2643,
  "we're": 2644,
  "lesson": 2645,
  "ruled": 2646,
  "married.": 2647,
  "visiting": 2648,
  "source": 2649,
  "welfare": 2650,
  "reports,": 2651,
  "ignore": 2652,
  "rice,": 2653,
  "bullet": 2654,
  "immediately.": 2655,
  "maximum": 2656,
  "reason.": 2657,
  "services.": 2658,
  "residence": 2659,
  "published": 2660,
  "2016": 2661,
  "wonderful!": 2662,
  "instagram.": 2663,
  "organised": 2664,
  "anand": 2665,
  "judges": 2666,
  "eventually": 2667,
  "donate": 2668,
  "funny": 2669,
  "page.": 2670,
  "magic": 2671,
  "enjoying": 2672,
  "destroyed": 2673,
  "boat": 2674,
  "quite": 2675,
  "plate": 2676,
  "hands.": 2677,
  "taste": 2678,
  "spot.": 2679,
  "there,": 2680,
  "show.": 2681,
  "presence": 2682,
  "republic": 2683,
  "welcomed": 2684,
  "fact": 2685,
  "women,": 2686,
  "cities.": 2687,
  "district.": 2688,
  "months,": 2689,
  "western": 2690,
  "marriage.": 2691,
  "held.": 2692,
  "surprising": 2693,
  "citizenship": 2694,
  "money,": 2695,
  "require": 2696,
  "constantly": 2697,
  "london": 2698,
  "2,000": 2699,
  "gift": 2700,
  "vice": 2701,
  "minister,": 2702,
  "confused": 2703,
  "disabled": 2704,
  "images.": 2705,
  "lets": 2706,
  "thief": 2707,
  "transgender": 2708,
  "protest.": 2709,
  "sector": 2710,
  "rajya": 2711,
  "deaf,": 2712,
  "longer": 2713,
  "adding": 2714,
  "lines.": 2715,
  "side.": 2716,
  "see.": 2717,
  "today,": 2718,
  "skills": 2719,
  "changing": 2720,
  "harmful": 2721,
  "empty": 2722,
  "speaking": 2723,
  "loves": 2724,
  "soldier": 2725,
  "leave.": 2726,
  "healthy.": 2727,
  "brand": 2728,
  "house,": 2729,
  "statue": 2730,
  "cultural": 2731,
  "asia": 2732,
  "soil": 2733,
  "yoga": 2734,
  "gautam": 2735,
  "competition": 2736,
  "terror": 2737,
  "condition.": 2738,
  "principal": 2739,
  "army.": 2740,
  "examples": 2741,
  "submitted": 2742,
  "travel.": 2743,
  "behaviour.": 2744,
  "airline": 2745,
  "achieved": 2746,
  "worst": 2747,
  "suspect": 2748,
  "haven't": 2749,
  "recieved": 2750,
  "infections.": 2751,
  "couple.": 2752,
  "crash": 2753,
  "cricketers": 2754,
  "identity": 2755,
  "congratulated": 2756,
  "cancer.": 2757,
  "tourist": 2758,
  "nation": 2759,
  "operation": 2760,
  "odi": 2761,
  "yogi": 2762,
  "donald": 2763,
  "line.": 2764,
  "r": 2765,
  "windows": 2766,
  "marks": 2767,
  "eyes.": 2768,
  "wise": 2769,
  "purple": 2770,
  "friend.": 2771,
  "wall": 2772,
  "dinner": 2773,
  "man's": 2774,
  "forest.": 2775,
  "serious": 2776,
  "cool": 2777,
  "winter": 2778,
  "protests.": 2779,
  "suggested": 2780,
  "about.": 2781,
  "passengers.": 2782,
  "ideas": 2783,
  "meals": 2784,
  "office.": 2785,
  "stadium.": 2786,
  "bihar.": 2787,
  "performance": 2788,
  "bond": 2789,
  "son.": 2790,
  "pressure": 2791,
  "samples": 2792,
  "later.": 2793,
  "produced": 2794,
  "mohammad": 2795,
  "wondering": 2796,
  "embassy": 2797,
  "accident.": 2798,
  "abortion": 2799,
  "sides": 2800,
  "customer": 2801,
  "measuring": 2802,
  "tsp": 2803,
  "loans": 2804,
  "installed": 2805,
  "controversy": 2806,
  "hospital,": 2807,
  "stolen": 2808,
  "security.": 2809,
  "restaurants": 2810,
  "recently,": 2811,
  "detected": 2812,
  "vaccinated.": 2813,
  "hotels": 2814,
  "programme": 2815,
  "august,": 2816,
  "kim": 2817,
  "read.": 2818,
  "m": 2819,
  "mango": 2820,
  "dash,": 2821,
  "sentences.": 2822,
  "again,": 2823,
  "opposite": 2824,
  "cooking": 2825,
  "a,": 2826,
  "foot": 2827,
  "ashok": 2828,
  "flower": 2829,
  "you'll": 2830,
  "working.": 2831,
  "understand.": 2832,
  "know.": 2833,
  "traditional": 2834,
  "impossible": 2835,
  "picked": 2836,
  "calling": 2837,
  "lower": 2838,
  "chess": 2839,
  "far.": 2840,
  "ring": 2841,
  "returning": 2842,
  "studied": 2843,
  "route": 2844,
  "ended": 2845,
  "blamed": 2846,
  "gifts": 2847,
